[
  {"NUMER_PYTANIA":1,"PYTANIE":"Bronią, w rozumieniu ustawy o broni i amunicji, nie jest:","ODP_A":"broń palna","ODP_B":"broń pneumatyczna","ODP_C":"broń ostra","POPRAWNA":"C","ZRODLO":"art. 4 ust. 1 uobia"},
  {"NUMER_PYTANIA":2,"PYTANIE":"Bronią, w rozumieniu ustawy o broni i amunicji, jest:","ODP_A":"miotacz gazu obezwładniającego","ODP_B":"miotacz gazu łzawiącego","ODP_C":"miotacz gazu pieprzowego","POPRAWNA":"A","ZRODLO":"art. 4 ust. 1 uobia"},
  {"NUMER_PYTANIA":3,"PYTANIE":"Bronią, w rozumieniu ustawy o broni i amunicji, nie jest:","ODP_A":"kastet","ODP_B":"nóż","ODP_C":"pałka wykonana z drewna lub innego ciężkiego i twardego materiału, imitująca kij bejsbolowy","POPRAWNA":"B","ZRODLO":"art. 4 ust. 1 uobia"},
  {"NUMER_PYTANIA":4,"PYTANIE":"Bronią, w rozumieniu ustawy o broni i amunicji, jest:","ODP_A":"broń cięciwowa w postaci łuku","ODP_B":"proca","ODP_C":"broń cięciwowa w postaci kuszy","POPRAWNA":"C","ZRODLO":"art. 4 ust. 1 uobia"},
  {"NUMER_PYTANIA":5,"PYTANIE":"Amunicją, w rozumieniu ustawy o broni i amunicji są:","ODP_A":"naboje przeznaczone do strzelania z broni palnej","ODP_B":"naboje przeznaczone do strzelania z broni pneumatycznej","ODP_C":"wszystkie naboje, bez względu na ich przeznaczenie","POPRAWNA":"A","ZRODLO":"art. 4 ust. 3 uobia"},
  {"NUMER_PYTANIA":6,"PYTANIE":"Istotną częścią broni palnej, w rozumieniu ustawy o broni i amunicji, nie jest:","ODP_A":"komora zamkowa","ODP_B":"lufa z komorą nabojową","ODP_C":"magazynek","POPRAWNA":"C","ZRODLO":"art. 5 ust. 2 uobia"},
  {"NUMER_PYTANIA":7,"PYTANIE":"Istotną częścią broni palnej, w rozumieniu ustawy o broni i amunicji, jest:","ODP_A":"szczerbinka","ODP_B":"sprężyna powrotna","ODP_C":"szkielet broni","POPRAWNA":"C","ZRODLO":"art. 5 ust. 2 uobia"},
  {"NUMER_PYTANIA":8,"PYTANIE":"Istotną częścią broni palnej, w rozumieniu ustawy o broni i amunicji, nie jest:","ODP_A":"tłumik","ODP_B":"lufa z komorą nabojową","ODP_C":"zamek","POPRAWNA":"A","ZRODLO":"art. 5 ust. 2 uobia"},
  {"NUMER_PYTANIA":9,"PYTANIE":"Istotną częścią broni palnej, w rozumieniu ustawy o broni i amunicji, nie jest:","ODP_A":"baskila","ODP_B":"kolba","ODP_C":"zamek","POPRAWNA":"B","ZRODLO":"art. 5 ust. 2 uobia"},
  {"NUMER_PYTANIA":10,"PYTANIE":"Istotną częścią broni palnej, w rozumieniu ustawy o broni i amunicji, jest:","ODP_A":"bęben nabojowy","ODP_B":"rękojeść","ODP_C":"muszka","POPRAWNA":"A","ZRODLO":"art. 5 ust. 2 uobia"},
  {"NUMER_PYTANIA":11,"PYTANIE":"Istotną częścią amunicji, w rozumieniu ustawy o broni i amunicji, jest:","ODP_A":"śrut strzelecki","ODP_B":"materiał miotający w postaci prochu strzelniczego","ODP_C":"odpowiedzi a. i b. są nieprawidłowe","POPRAWNA":"B","ZRODLO":"art. 5 ust. 3 uobia"},
  {"NUMER_PYTANIA":12,"PYTANIE":"Istotną częścią amunicji, w rozumieniu ustawy o broni i amunicji, nie jest:","ODP_A":"spłonka inicjująca spalanie materiału miotającego","ODP_B":"pocisk wypełniony materiałami wybuchowymi, chemicznymi środkami obezwładniającymi lub zapalającymi albo innymi substancjami, których działanie zagraża życiu lub zdrowiu","ODP_C":"łuska łącząca w całość inne elementy naboju","POPRAWNA":"C","ZRODLO":"art. 5 ust. 3 uobia"},
  {"NUMER_PYTANIA":13,"PYTANIE":"Dokonywanie przeróbek broni zmieniających jej rodzaj, kaliber lub przeznaczenie, bez wymaganego zezwolenia jest:","ODP_A":"wykroczeniem","ODP_B":"przestępstwem","ODP_C":"odpowiedzi a. i b. są nieprawidłowe","POPRAWNA":"B","ZRODLO":"art. 6 ust. 2 uobia"},
  {"NUMER_PYTANIA":14,"PYTANIE":"Dokonywanie przeróbek broni zmieniających jej rodzaj, kaliber lub przeznaczenie, bez wymaganego zezwolenia jest:","ODP_A":"dozwolone wyłącznie wówczas, gdy posiadacz pozwolenia na broń jest uprawniony do posiadania również broni, która powstanie po przeróbce","ODP_B":"zabronione","ODP_C":"dozwolone wyłącznie wówczas, gdy zezwala na to specyfikacja techniczna broni, a dokonana przeróbka nie wpłynie na bezpieczeństwo podczas używania broni","POPRAWNA":"B","ZRODLO":"art. 6 ust. 2 uobia"},
  {"NUMER_PYTANIA":15,"PYTANIE":"Bronią palną, w rozumieniu ustawy o broni i amunicji, jest:","ODP_A":"broń lufowa, która jest przenośna","ODP_B":"broń lufowa, która jest stacjonarna","ODP_C":"odpowiedzi a. i b. są prawidłowe","POPRAWNA":"A","ZRODLO":"art. 7 ust. 1 uobia"},
  {"NUMER_PYTANIA":16,"PYTANIE":"Bronią palną, w rozumieniu ustawy o broni i amunicji, jest:","ODP_A":"broń, która jest przystosowana do miotania jednego lub większej liczby pocisków w wyniku działania sprężonego gazu","ODP_B":"broń, która jest przystosowana do miotania jednego lub większej liczby pocisków w wyniku działania materiału miotającego","ODP_C":"broń, która jest przystosowana do miotania jednego lub większej liczby pocisków w wyniku działania energii elektrycznej","POPRAWNA":"B","ZRODLO":"art. 7 ust. 1 uobia"},
  {"NUMER_PYTANIA":17,"PYTANIE":"Bronią palną, w rozumieniu ustawy o broni i amunicji nie jest:","ODP_A":"strzebla gładkolufowa","ODP_B":"karabinek pneumatyczny","ODP_C":"pistolet sygnałowy","POPRAWNA":"B","ZRODLO":"art. 7 ust. 1 uobia"},
  {"NUMER_PYTANIA":18,"PYTANIE":"Bronią palną sygnałową, w rozumieniu ustawy o broni i amunicji, jest urządzenie wielokrotnego użycia, które w wyniku działania sprężonych gazów, powstających na skutek spalania materiału miotającego, jest zdolne do wystrzelenia substancji w postaci ładunku pirotechnicznego celem wywołania efektu wizualnego lub akustycznego z lufy o kalibrze:","ODP_A":"nie mniejszym niż 25 mm","ODP_B":"nie mniejszym niż 12 mm","ODP_C":"nie mniejszy m niż 6 mm","POPRAWNA":"A","ZRODLO":"art. 7 ust. 2 uobia"},
  {"NUMER_PYTANIA":19,"PYTANIE":"Bronią palną alarmową, w rozumieniu ustawy o broni i amunicji, jest:","ODP_A":"urządzenie wielokrotnego użycia, które w wyniku działania sprężonych gazów, powstających na skutek spalania materiału miotającego, wywołuje efekt wizualny, a wystrzelona z lufy lub elementu ją zastępującego substancja razi cel na odległość nie większą niż 2 metry","ODP_B":"urządzenie wielokrotnego użycia, które w wyniku działania sprężonych gazów, powstających na skutek spalania materiału miotającego, wywołuje efekt wizualny i akustyczny, a wystrzelona z lufy lub elementu ją zastępującego substancja razi cel na odległość nie większą niż 3 metry","ODP_C":"urządzenie wielokrotnego użycia, które w wyniku działania sprężonych gazów, powstających na skutek spalania materiału miotającego, wywołuje efekt akustyczny, a wystrzelona z lufy lub elementu ją zastępującego substancja razi cel na odległość nie większą niż 1 metr","POPRAWNA":"C","ZRODLO":"art. 7 ust. 3 uobia"},
  {"NUMER_PYTANIA":20,"PYTANIE":"Bronią pneumatyczną, w rozumieniu ustawy o broni i amunicji, jest:","ODP_A":"urządzenie zdolne do rażenia celów na odległość, pociskiem wystrzeliwanym z lufy lub elementu ją zastępującego z energią kinetyczną przekraczającą 17 J","ODP_B":"urządzenie zdolne do rażenia celów na odległość, pociskiem wystrzeliwanym z lufy lub elementu ją zastępującego z energią kinetyczną przekraczającą 15 J","ODP_C":"urządzenie zdolne do rażenia celów na odległość, pociskiem wystrzeliwanym z lufy lub elementu ją zastępującego z energią kinetyczną przekraczającą 13 J","POPRAWNA":"A","ZRODLO":"art. 8 uobia"},
  {"NUMER_PYTANIA":21,"PYTANIE":"Pozwolenie na broń palną wydaje:","ODP_A":"komendant wojewódzki Policji właściwy ze względu na miejsce czasowego pobytu zainteresowanej osoby","ODP_B":"komendant wojewódzki Policji właściwy ze względu na miejsce stałego pobytu zainteresionej osoby","ODP_C":"komendant wojewódzki policji właściwy ze względu na miejsce zameldowania zainteresionej osoby","POPRAWNA":"B","ZRODLO":"art. 9 ust. 1 uobia"},
  {"NUMER_PYTANIA":22,"PYTANIE":"Pozwolenie na broń zwane świadectwem broni wydaje:","ODP_A":"komendant wojewódzki Policji właściwy ze względu na siedzibę zainteresowanego podmiotu","ODP_B":"komendant powiatowy Policji właściwy ze względu na siedzibę zainteresowanego podmiotu","ODP_C":"komendant wojewódzki Policji lub komendant oddziału Żandarmerii Wojskowej, właściwy ze względu na siedzibę zainteresowanego podmiotu","POPRAWNA":"A","ZRODLO":"art. 9 ust. 1 uobia"},
  {"NUMER_PYTANIA":23,"PYTANIE":"Kartę rejestracyjną broni pozbawionej cech użytkowych wydaje:","ODP_A":"komendant wojewódzki policji właściwy ze względu na miejsce czasowego pobytu zainteresionej osoby","ODP_B":"komendant wojewódzki policji właściwy ze względu na miejsce zameldowania zainteresionej osoby","ODP_C":"komendant wojewódzki policji właściwy ze względu na miejsce stałego pobytu zainteresionej osoby","POPRAWNA":"C","ZRODLO":"art. 9 ust. 2 uobia"},
  {"NUMER_PYTANIA":24,"PYTANIE":"Pozwolenie na miotacz gazu obezwładniającego wydaje:","ODP_A":"komendant powiatowy policji właściwy ze względu na miejsce stałego pobytu zainteresionej osoby","ODP_B":"komendant powiatowy policji właściwy ze względu na miejsce czasowego pobytu zainteresionej osoby","ODP_C":"komendant powiatowy policji właściwy ze względu na miejsce zameldowania zainteresionej osoby","POPRAWNA":"A","ZRODLO":"art. 9 ust. 3 uobia"},
  {"NUMER_PYTANIA":25,"PYTANIE":"Kartę rejestracyjną broni pneumatycznej wydaje:","ODP_A":"komendant powiatowy policji właściwy ze względu na miejsce czasowego pobytu zainteresionej osoby","ODP_B":"komendant powiatowy policji właściwy ze względu na miejsce stałego pobytu zainteresionej osoby","ODP_C":"komendant powiatowy policji właściwy ze względu na miejsce zameldowania zainteresionej osoby","POPRAWNA":"B","ZRODLO":"art. 9 ust. 4 uobia"},
  {"NUMER_PYTANIA":26,"PYTANIE":"Pozwolenie na broń wydawane jest:","ODP_A":"na czas nieokreślony","ODP_B":"na 5 lat","ODP_C":"na 3 lata","POPRAWNA":"A","ZRODLO":"art. 9 ust. 6 uobia"},
  {"NUMER_PYTANIA":27,"PYTANIE":"Dopuszczenie do posiadania broni wydawane jest:","ODP_A":"na 5 lat","ODP_B":"na czas nieokreślony","ODP_C":"na 3 lata","POPRAWNA":"B","ZRODLO":"art. 9 ust. 6 i art. 30 ust. 2 uobia"},
  {"NUMER_PYTANIA":28,"PYTANIE":"Karta rejestracyjna broni palnej pozbawionej cech użytkowych wydawana jest:","ODP_A":"na 3 lata","ODP_B":"na 5 lat","ODP_C":"na czas nieokreślony","POPRAWNA":"C","ZRODLO":"art. 9 ust. 6 uobia"},
  {"NUMER_PYTANIA":29,"PYTANIE":"Karta rejestracyjna broni pneumatycznej wydawana jest:","ODP_A":"na czas nieokreślony","ODP_B":"na 3 lata","ODP_C":"na 5 lat","POPRAWNA":"A","ZRODLO":"art. 9 ust. 6 uobia"},
  {"NUMER_PYTANIA":30,"PYTANIE":"Pozwolenie na broń palną bojową wydane w celu ochrony osobistej stanowi jednocześnie pozwolenie na:","ODP_A":"broń sportową","ODP_B":"broń gazową i alarmową","ODP_C":"broń alarmową i sygnałową","POPRAWNA":"B","ZRODLO":"art. 9 ust. 7 uobia"},
  {"NUMER_PYTANIA":31,"PYTANIE":"Legitymację osoby dopuszczonej do posiadania broni wydaje:","ODP_A":"komendant wojewódzki Policji właściwy ze względu na miejsce stałego pobytu zainteresionej osoby","ODP_B":"komendant wojewódzki Policji właściwy ze względu na miejsce czasowego pobytu zainteresionej osoby","ODP_C":"komendant wojewódzki Policji właściwy ze względu na miejsce zameldowania zainteresionej osoby","POPRAWNA":"A","ZRODLO":"art. 9 ust. 8 uobia"},
  {"NUMER_PYTANIA":32,"PYTANIE":"Świadectwo broni w myśl ustawy o broni i amunicji to:","ODP_A":"certyfikat producenta broni, umożliwiający jej bezpieczne użytkowanie","ODP_B":"potwierdzenie, że jednostka broni nie była rejestrowana kryminalistycznie","ODP_C":"pozwolenie na broń na okaziciela","POPRAWNA":"C","ZRODLO":"art. 9 ust. 8 uobia"},
  {"NUMER_PYTANIA":33,"PYTANIE":"Właściwy organ Policji wydaje pozwolenie na broń jeżeli:","ODP_A":"wnioskodawca przedstawi ważną przyczynę posiadania broni","ODP_B":"wnioskodawca przedstawi zaświadczenie lekarskie o stanie zdrowia","ODP_C":"wnioskodawca posiada warunki do przechowywania broni","POPRAWNA":"A","ZRODLO":"art. 10 ust. 1 uobia"},
  {"NUMER_PYTANIA":34,"PYTANIE":"Właściwy organ Policji wydaje pozwolenie na broń jeżeli:","ODP_A":"wnioskodawca nie stano wizagrożenia dla samego siebie","ODP_B":"wnioskodawca nie stanowi zagrożenia dla porządku lub bezpieczeństwa publicznego","ODP_C":"odpowiedzi a. i b. są prawidłowe","POPRAWNA":"C","ZRODLO":"art. 10 ust. 1 uobia"},
  {"NUMER_PYTANIA":35,"PYTANIE":"Za ważną przyczynę posiadania broni do celów ochrony osobistej uważa się w szczególności:","ODP_A":"stałe, realne i ponadprzeciętne zagrożenie życia, zdrowia lub mienia","ODP_B":"zatrudnienie jako kwalifikowany pracownik ochrony fizycznej","ODP_C":"poczucie zagrożenia w związku z pełnioną służbą","POPRAWNA":"A","ZRODLO":"art. 10 ust. 3 uobia"},
  {"NUMER_PYTANIA":36,"PYTANIE":"Za ważną przyczynę posiadania broni do celów łowieckich uważa się w szczególności:","ODP_A":"posiadanie licencji Polskiego Związku Łowieckiego","ODP_B":"posiadanie uprawnień do wykonywania polowania, ustalonych na podstawie odrębnych przepisów","ODP_C":"zaświadczenie o przynależności do koła łowieckiego","POPRAWNA":"B","ZRODLO":"art. 10 ust. 3 uobia"},
  {"NUMER_PYTANIA":37,"PYTANIE":"Za ważną przyczynę posiadania broni do celów sportowych uważa się w szczególności:","ODP_A":"udokumentowane uczestnictwo w strzeleckich zawodach sportowych","ODP_B":"posiadanie zezwolenia właściwego polskiego związku strzeleckiego na udział w strzeleckich zawodach sportowych","ODP_C":"udokumentowane członkostwo w stowarzyszeniu o charakterze strzeleckim, posiadanie kwalifikacji sportowych oraz licencji właściwego polskiego związku strzeleckiego","POPRAWNA":"C","ZRODLO":"art. 10 ust. 3 uobia"},
  {"NUMER_PYTANIA":38,"PYTANIE":"Za ważną przyczynę posiadania broni do celów rekonstrukcji historycznych uważa się w szczególności:","ODP_A":"udokumentowane członkostwo w stowarzyszeniu, którego statutowym celem jest organizowanie rekonstrukcji historycznych oraz zaświadczenie potwierdzające czynny udział w działalności statutowej","ODP_B":"udokumentowane członkostwo w stowarzyszeniu o charakterze paramilitarnym","ODP_C":"udokumentowany udział w przedsięwzięciach o charakterze historyczn ym","POPRAWNA":"A","ZRODLO":"art. 10 ust. 3 uobia"},
  {"NUMER_PYTANIA":39,"PYTANIE":"Za ważną przyczynę posiadania broni do celów kolekcjonerskich uważa się w szczególności:","ODP_A":"udokumentowane członkostwo w stowarzyszeniu, którego statutowym celem jest organizowanie rekonstrukcji historycznych","ODP_B":"udokumentowane członkostwo w stowarzyszeniu o charakterze kolekcjonerskim","ODP_C":"udokumentowany udział w ogólnokrajowych wystawach kolekcjonerów broni","POPRAWNA":"B","ZRODLO":"art. 10 ust. 3 uobia"},
  {"NUMER_PYTANIA":40,"PYTANIE":"Za ważną przyczynę posiadania broni do celów pamiątkowych uważa się w szczególności:","ODP_A":"udokumentowane nabycie broni w drodze spadku, darowizny lub wyróżnienia","ODP_B":"udokumentowany zakup broni historycznej","ODP_C":"odpowiedzi a. i b. są nieprawidłowe","POPRAWNA":"A","ZRODLO":"art. 10 ust. 3 uobia"},
  {"NUMER_PYTANIA":41,"PYTANIE":"Za ważną przyczynę posiadania broni do celów szkoleniowych uważa się w szczególności:","ODP_A":"posiadanie licencji strzeleckiej związku strzeleckiego","ODP_B":"zaświadczenie o prowadzeniu strzelnicy","ODP_C":"udokumentowane zarejestrowanie działalności gospodarczej w zakresie szkoleń strzeleckich i posiadanie uprawnień do prowadzenia szkoleń strzeleckich","POPRAWNA":"C","ZRODLO":"art. 10. ust. 3 uobia"},
  {"NUMER_PYTANIA":42,"PYTANIE":"Na podstawie pozwolenia na broń wydanego w celu ochrony osobistej nie można posiadać:","ODP_A":"pistoletu bocznego zapłonu z lufą gwintowaną o kalibrze do 6 mm","ODP_B":"rewolweru centralnego zapłonu z lufą gwintowaną o kalibrze od 6 mm do 12 mm","ODP_C":"miotacza gazu obezwładniającego","POPRAWNA":"A","ZRODLO":"art. 10 ust. 4 uobia"},
  {"NUMER_PYTANIA":43,"PYTANIE":"Na podstawie pozwolenia na broń wydanego do celów łowieckich nie można posiadać:","ODP_A":"strzelby powtarzalnej o kalibrze wagomiarowym 12","ODP_B":"pistoletu bocznego zapłonu z lufą gwintowaną o kalibrze do 6 mm","ODP_C":"karabinu centralnego zapłonu z lufą gwintowaną o kalibrze do 12 mm","POPRAWNA":"B","ZRODLO":"art. 10 ust. 4 uobia"},
  {"NUMER_PYTANIA":44,"PYTANIE":"Na podstawie pozwolenia na broń wydanego w celu sportowym nie można posiadać:","ODP_A":"karabinu centralnego zapłonu z lufą gwintowaną o kalibrze do 12 mm","ODP_B":"rewolweru przystosowanego do strzelania wyłącznie przy pomocy prochu czarnego (dymnego)","ODP_C":"pistoletu sygnałowego","POPRAWNA":"C","ZRODLO":"art. 10 ust. 4 uobia"},
  {"NUMER_PYTANIA":45,"PYTANIE":"Na podstawie pozwolenia na broń wydanego w celu szkoleniowym nie można posiadać:","ODP_A":"karabinu centralnego zapłonu z lufą gwintowaną o kalibrze do 12 mm","ODP_B":"rewolweru przystosowanego do strzelania wyłącznie przy pomocy prochu czarnego (dymnego)","ODP_C":"broni alarmowej albo innej broni palnej, konstrukcyjnie przeznaczonej do strzelania wyłącznie amunicją ślepą, w tym samoczynnej","POPRAWNA":"C","ZRODLO":"art. 10 ust. 4 uobia"},
  {"NUMER_PYTANIA":46,"PYTANIE":"Na podstawie pozwolenia na broń wydanego w celu kolekcjonerskim lub pamiątkowym można posiadać:","ODP_A":"pistolet sygnałowy","ODP_B":"broń alarmową albo inną broń palną, konstrukcyjnie przeznaczoną do strzelania wyłącznie amunicją ślepą, w tym samoczynną","ODP_C":"odpowiedzi a. i b. są prawidłowe","POPRAWNA":"C","ZRODLO":"art. 10 ust. 4 uobia"},
  {"NUMER_PYTANIA":47,"PYTANIE":"Bronią szczególnie niebezpieczną, w rozumieniu ustawy o broni i amunicji, nie jest:","ODP_A":"broń palna z wymienną lufą","ODP_B":"samoczynna broń palna zdolna do rażenia celów na odległość","ODP_C":"broń palna wytworzona lub przerobiona w sposób pozwalający na zatajenie jej przeznaczenia, a także broń imitująca inne przedmioty","POPRAWNA":"A","ZRODLO":"art. 10 ust. 5 uobia"},
  {"NUMER_PYTANIA":48,"PYTANIE":"Bronią szczególnie niebezpieczną, w rozumieniu ustawy o broni i amunicji, nie jest:","ODP_A":"broń palna wyposażona w tłumik huku lub przystosowana do strzelania z użyciem tłumika huku","ODP_B":"strzelba gładkolufowa posiadająca więcej niż jedną lufę","ODP_C":"broń palna, której nie można wykryć przy pomocy urządzeń przeznaczonych do kontroli osób i bagażu","POPRAWNA":"B","ZRODLO":"art. 10 ust. 5 uobia"},
  {"NUMER_PYTANIA":49,"PYTANIE":"Amunicją szczególnie niebezpieczną, w rozumieniu ustawy o broni i amunicji, jest:","ODP_A":"amunicja z pociskami pełnopłaszczowymi zawierającymi rdzeń wykonany z materiału twardszego niż stop ołowiu","ODP_B":"amunicja z pociskami wypełnionymi materiałami wybuchowymi, zapalającymi albo innymi substancjami, których działanie zagraża życiu lub zdrowiu oraz pociski do takiej amunicji","ODP_C":"odpowiedzi a. i b. są prawidłowe","POPRAWNA":"C","ZRODLO":"art. 10 ust. 6 uobia"},
  {"NUMER_PYTANIA":50,"PYTANIE":"Posiadanie amunicji wytworzonej niefabrycznie, w tym takiej, do której wytworzenia wykorzystywane są fabrycznie nowe elementy amunicji, na własny użytek jest:","ODP_A":"zabronione","ODP_B":"dozwolone przez osoby posiadające pozwolenie na broń kolekcjonerską","ODP_C":"dozwolone przez osoby posiadające pozwolenie na broń szkoleniową","POPRAWNA":"B","ZRODLO":"art. 10 ust. 6 uobia"},
  {"NUMER_PYTANIA":51,"PYTANIE":"Właściwy organ Policji może w pozwoleniu na broń ograniczyć lub wykluczyć możliwość noszenia broni:","ODP_A":"co potwierdza się w legitymacji posiadacza broni","ODP_B":"tylko w przypadku broni posiadanej na pozwolenie do celów kolekcjonerskich, co potwierdza się w legitymacji posiadacza broni","ODP_C":"możliwości noszenia broni nie można ograniczyć lub wykluczyć","POPRAWNA":"A","ZRODLO":"art. 10 ust. 7 uobia"},
  {"NUMER_PYTANIA":52,"PYTANIE":"Noszenie broni bez zgody właściwego organu Policji jest zabronione w przypadku broni posiadanej na podstawie pozwolenia do celów:","ODP_A":"rekonstrukcji historycznych lub kolekcjonerskich","ODP_B":"kolekcjonerskich lub pamiątkowych","ODP_C":"pamiątkowych lub szkoleniowych","POPRAWNA":"B","ZRODLO":"art. 10 ust. 8 uobia"},
  {"NUMER_PYTANIA":53,"PYTANIE":"Noszenie broni, w rozumieniu ustawy o broni i amunicji, to:","ODP_A":"każdy sposób przemieszczania załadowanej broni przez osobę posiadającą broń","ODP_B":"każdy sposób przemieszczania przeładowanej broni przez osobę posiadającą broń","ODP_C":"każdy sposób przemieszczania broni przez osobę posiadającą broń","POPRAWNA":"A","ZRODLO":"art. 10 ust. 9 uobia"},
  {"NUMER_PYTANIA":54,"PYTANIE":"Europejską kartę broni palnej wydaje:","ODP_A":"komendant wojewódzki Policji właściwy ze względu na miejsce zameldowania osoby zainteresowanej","ODP_B":"komendant wojewódzki Policji właściwy ze względu na miejsce czasowego pobytu osoby zainteresowanej","ODP_C":"komendant wojewódzki Policji właściwy ze względu na miejsce stałego pobytu osoby zainteresowanej","POPRAWNA":"C","ZRODLO":"art. 10a ust. 1 uobia"},
  {"NUMER_PYTANIA":55,"PYTANIE":"Właściwy organ Policji wydaje Europejską kartę broni palnej:","ODP_A":"na wniosek osoby posiadającej broń palną zgodnie z wymogami prawa polskiego","ODP_B":"na wniosek organizacji sportowej osobie wskazanej przez ten podmiot oraz posiadającej dopuszczenie do posiadania broni","ODP_C":"odpowiedzi a. i b. są prawidłowe","POPRAWNA":"C","ZRODLO":"art. 10a ust. 1 uobia"},
  {"NUMER_PYTANIA":56,"PYTANIE":"Europejską kartę broni palnej wydaje się na okres:","ODP_A":"do 5 lat","ODP_B":"do 3 lat","ODP_C":"do 7 lat","POPRAWNA":"A","ZRODLO":"art. 10a ust. 2 uobia"},
  {"NUMER_PYTANIA":57,"PYTANIE":"Po upływie okresu ważności Europejskiej karty broni palnej:","ODP_A":"należy ją zwrócić","ODP_B":"jej ważność może być przedłużona na kolejny okres","ODP_C":"należy ją wymienić","POPRAWNA":"B","ZRODLO":"art. 10a ust. 3 uobia"},
  {"NUMER_PYTANIA":58,"PYTANIE":"Europejska karta broni palnej traci ważność i podlega zwrotowi:","ODP_A":"w przypadku cofnięcia pozwolenia na broń palną lub cofnięcia dopuszczenia do posiadania tego rodzaju broni","ODP_B":"w przypadku naruszenia obowiązku zawiadomienia właściwego organu Policji o zmianie miejsca stałego pobytu","ODP_C":"w przypadku naruszenia zakazu użyczania broni osobie nieupoważnionej","POPRAWNA":"A","ZRODLO":"art. 10a ust. 4 uobia"},
  {"NUMER_PYTANIA":59,"PYTANIE":"Wpisów do Europejskiej karty broni palnej dokonuje:","ODP_A":"komendant wojewódzki Policji właściwy ze względu na miejsce zameldowania osoby posiadającej Europejską kartę broni palnej","ODP_B":"komendant wojewódzki Policji właściwy ze względu na miejsce czasowego pobytu osoby posiadającej Europejską kartę broni palnej","ODP_C":"komendant wojewódzki Policji właściwy ze względu na miejsce stałego pobytu osoby posiadającej Europejską kartę broni palnej","POPRAWNA":"C","ZRODLO":"art. 10 ust. 7 uobia"},
  {"NUMER_PYTANIA":60,"PYTANIE":"Pozwolenia na broń nie wymaga się w przypadku:","ODP_A":"posiadania przedmiotów przeznaczonych do obezwładniania osób za pomocą energii elektrycznej o średniej wartości prądu w obwodzie przekraczającej 10 mA","ODP_B":"gromadzenia broni w zbiorach muzealnych na podstawie odrębnych przepisów","ODP_C":"posiadania broni palnej rozdzielnego ładowania, wytworzonej po roku 1885","POPRAWNA":"B","ZRODLO":"art. 11 uobia"},
  {"NUMER_PYTANIA":61,"PYTANIE":"Pozwolenia na broń wymaga się w przypadku:","ODP_A":"używania broni w celach sportowych, szkoleniowych lub rekreacyjnych na strzelnicy działającej na podstawie zezwolenia właściwego organu","ODP_B":"używania broni palnej sygnałowej i alarmowej do celów wzywania pomocy, ratowniczych, poszukiwawczych oraz przez osoby uprawnione do sygnalizacji zawodnikom rozpoczęcia konkurencji sportowej w trakcie zawodów sportowych, jeżeli wymaga ona takiej sygnalizacji","ODP_C":"posiadania broni palnej gazowej","POPRAWNA":"C","ZRODLO":"art. 11 uobia"},
  {"NUMER_PYTANIA":62,"PYTANIE":"Pozwolenia na broń nie wymaga się w przypadku:","ODP_A":"posiadania broni palnej pozbawionej cech użytkowych","ODP_B":"posiadania broni alarmowej albo innej broni palnej, konstrukcyjnie przeznaczonej do strzelania wyłącznie amunicją ślepą, w tym samoczynnej","ODP_C":"posiadania broni cięciwowej w postaci kuszy","POPRAWNA":"A","ZRODLO":"art. 11 uobia"},
  {"NUMER_PYTANIA":63,"PYTANIE":"Pozwolenia na broń wymaga się w przypadku:","ODP_A":"posiadania ręcznych miotaczy gazu obezwładniając ego","ODP_B":"posiadania broni pneumatycznej","ODP_C":"posiadania przedmiotów przeznaczonych do obezwładniania osób za pomocą energii elektrycznej o średniej wartości prądu w obwodzie przekraczającej 10 mA","POPRAWNA":"C","ZRODLO":"art. 11 uobia"},
  {"NUMER_PYTANIA":64,"PYTANIE":"Pozwolenia na broń nie wymaga się w przypadku:","ODP_A":"posiadania broni palnej rozdzielnego ładowania, wytworzonej przed rokiem 1885 oraz replik tej broni","ODP_B":"posiadania pistoletów sygnałowych","ODP_C":"posiadania kastetu","POPRAWNA":"A","ZRODLO":"art. 11 uobia"},
  {"NUMER_PYTANIA":65,"PYTANIE":"Pozwolenie na broń jest wydawane:","ODP_A":"w drodze postanowienia","ODP_B":"w drodze decyzji administracyjnej","ODP_C":"w drodze zaświadczenia","POPRAWNA":"B","ZRODLO":"art. 12 uobia"},
  {"NUMER_PYTANIA":66,"PYTANIE":"W decyzji administracyjnej, przyznającej pozwolenie na broń, określa się:","ODP_A":"wyłącznie cel w jakim zostało wydane","ODP_B":"wyłącznie rodzaj i liczbę egzemplarzy broni","ODP_C":"cel w jakim zostało wydane oraz rodzaj i liczbę egzemplarzy broni","POPRAWNA":"C","ZRODLO":"art. 12 uobia"},
  {"NUMER_PYTANIA":67,"PYTANIE":"Zaświadczenie uprawniające do nabycia broni:","ODP_A":"wydawane jest na wniosek osoby posiadającej pozwolenie na broń i uprawnia do nabycia broni i amunicji do tej broni","ODP_B":"wydawane jest z urzędu i uprawnia do nabycia broni i amunicji do tej broni","ODP_C":"wydawane jest na wniosek osoby posiadającej pozwolenie na broń i uprawnia do nabycia wyłącznie broni","POPRAWNA":"A","ZRODLO":"art. 12 ust. 2 uobia"},
  {"NUMER_PYTANIA":68,"PYTANIE":"Zaświadczenie uprawniające do nabycia broni:","ODP_A":"uprawnia do nabycia dowolnej ilości broni","ODP_B":"uprawnia do nabycia broni w ilości określonej w zaświadczeniu","ODP_C":"uprawnia do nabycia wyłącznie jednej sztuki broni","POPRAWNA":"B","ZRODLO":""},
  {"NUMER_PYTANIA":69,"PYTANIE":"Zaświadczenie uprawniające do nabycia broni jest:","ODP_A":"ważne 30 dni","ODP_B":"ważne 3 miesiące","ODP_C":"bezterminowe","POPRAWNA":"C","ZRODLO":""},
  {"NUMER_PYTANIA":70,"PYTANIE":"Nabywając broń palną, na której posiadanie wymagane jest pozwolenie, przy użyciu środków porozumiewania się na odległość, przed wydaniem broni nabywca mający miejsce stałego pobytu na terytorium Rzeczypospolitej Polskiej, dostarcza zbywcy mającemu miejsce stałego pobytu na terytorium Rzeczypospolitej Polskiej:","ODP_A":"zaświadczenie uprawniające do nabycia broni","ODP_B":"uprzednią zgodę przewozową","ODP_C":"zgodę przewozową","POPRAWNA":"A","ZRODLO":"art. 12a ust. 2 uobia"},
  {"NUMER_PYTANIA":71,"PYTANIE":"Nabywając broń palną, na której posiadanie wymagane jest pozwolenie, przy użyciu środków porozumiewania się na odległość, przed wydaniem broni nabywca mający miejsce stałego pobytu na terytorium innego niż Rzeczpospolita Polska państwa członkowskiego Unii Europejskiej, dostarcza zbywcy mającemu miejsce stałego pobytu na terytorium Rzeczypospolitej Polskiej:","ODP_A":"zgodę przewozową","ODP_B":"uprzednią zgodę przewozową","ODP_C":"zaświadczenie uprawniające do nabycia broni","POPRAWNA":"B","ZRODLO":"art. 12a ust. 2 uobia"},
  {"NUMER_PYTANIA":72,"PYTANIE":"Nabywca broni obowiązany jest ją zarejestrować:","ODP_A":"w ciągu 7 dni od dnia nabycia","ODP_B":"w ciągu 10 dni od dnia nabycia","ODP_C":"w ciągu 5 dni od dnia nabycia","POPRAWNA":"C","ZRODLO":"art. 13 ust. 1 uobia"},
  {"NUMER_PYTANIA":73,"PYTANIE":"Rejestracji broni dokonuje się na podstawie:","ODP_A":"dowodu nabycia broni","ODP_B":"instrukcji obsługi broni","ODP_C":"karty gwarancyjnej broni","POPRAWNA":"A","ZRODLO":"art. 13 ust. 2 uobia"},
  {"NUMER_PYTANIA":74,"PYTANIE":"Rejestracji broni palnej pozbawionej cech użytkowych dokonuje się na podstawie:","ODP_A":"dowodu nabycia broni oraz dodatkowo po przedstawieniu potwierdzenia pozbawienia broni palnej cech użytkowych","ODP_B":"wyłącznie dowodu nabycia broni","ODP_C":"wyłącznie po przedstawieniu potwierdzenia pozbawienia broni palnej cech użytkowych","POPRAWNA":"A","ZRODLO":"art. 13 ust. 2 uobia"},
  {"NUMER_PYTANIA":75,"PYTANIE":"Rejestracji broni palnej dokonuje:","ODP_A":"komendant wojewódzki Policji właściwy ze względu na miejsce czasowego pobytu osoby posiadającej pozwolenie na broń","ODP_B":"komendant wojewódzki Policji właściwy ze względu na miejsce stałego pobytu osoby posiadającej pozwolenie na broń","ODP_C":"komendant wojewódzki Policji właściwy ze względu na miejsce zameldowania osoby posiadającej pozwolenie na broń","POPRAWNA":"B","ZRODLO":"art. 13 ust. 3 uobia"},
  {"NUMER_PYTANIA":76,"PYTANIE":"Rejestracji broni palnej pozbawionej cech użytkowych dokonuje:","ODP_A":"komendant wojewódzki Policji właściwy ze względu na miejsce czasowego pobytu osoby posiadającej broń palną pozbawioną cech użytkowych","ODP_B":"komendant wojewódzki Policji właściwy ze względu na miejsce zameldowania osoby posiadającej broń palną pozbawioną cech użytkowych","ODP_C":"komendant wojewódzki Policji właściwy ze względu na miejsce stałego pobytu osoby posiadającej broń palną pozbawioną cech użytkowych","POPRAWNA":"C","ZRODLO":"art. 13 ust. 3 uobia"},
  {"NUMER_PYTANIA":77,"PYTANIE":"Rejestracji broni pneumatycznej dokonuje:","ODP_A":"komendant wojewódzki Policji właściwy ze względu na miejsce stałego pobytu osoby posiadającej broń pneumatyczną","ODP_B":"komendant powiatowy Policji właściwy ze względu na miejsce stałego pobytu osoby posiadającej broń pneumatyczną","ODP_C":"komendant komisariatu Policji właściwy ze względu na miejsce stałego pobytu osoby posiadającej broń pneumatyczną","POPRAWNA":"B","ZRODLO":"art. 13 ust. 3 uobia"},
  {"NUMER_PYTANIA":78,"PYTANIE":"Rejestracji broni cięciwowej w postaci kuszy dokonuje:","ODP_A":"komendant powiatowy Policji właściwy ze względu na miejsce stałego pobytu osoby posiadającej pozwolenie na broń","ODP_B":"komendant powiatowy Policji właściwy ze względu na miejsce czasowego pobytu osoby posiadającej pozwolenie na broń","ODP_C":"komendant powiatowy Policji właściwy ze względu na miejsce zameldowania osoby posiadającej pozwolenie na broń","POPRAWNA":"A","ZRODLO":"art. 13 ust. 3 uobia"},
  {"NUMER_PYTANIA":79,"PYTANIE":"Zarejestrowanie broni wymagającej pozwolenia na broń potwierdza się w:","ODP_A":"karcie rejestracyjnej broni","ODP_B":"legitymacji osoby dopuszczonej do posiadania broni","ODP_C":"legitymacji posiadacza broni","POPRAWNA":"C","ZRODLO":"art. 13 ust. 4 uobia"},
  {"NUMER_PYTANIA":80,"PYTANIE":"Zarejestrowanie broni wymagającej pozwolenia na broń potwierdza się w:","ODP_A":"świadectwie broni","ODP_B":"legitymacji osoby dopuszczonej do posiadania broni","ODP_C":"karcie rejestracyjnej broni","POPRAWNA":"A","ZRODLO":"art. 13 ust. 4 uobia"},
  {"NUMER_PYTANIA":81,"PYTANIE":"Zarejestrowanie broni palnej pozbawionej cech użytkowych oraz broni pneumatycznej potwierdza się w:","ODP_A":"legitymacji posiadacza broni, która jest wydawana posiadaczowi broni","ODP_B":"karcie rejestracyjnej broni, która jest wydawana posiadaczowi broni","ODP_C":"legitymacji osoby dopuszczonej do posiadania broni, która jest wydawana posiadaczowi broni","POPRAWNA":"B","ZRODLO":"art. 13 ust. 5 uobia"},
  {"NUMER_PYTANIA":82,"PYTANIE":"Zarejestrowanie broni palnej pozbawionej cech użytkowych nie może nastąpić na rzecz osoby, która nie ma ukończonych:","ODP_A":"21 lat","ODP_B":"18 lat","ODP_C":"24 lat","POPRAWNA":"B","ZRODLO":"art. 13 ust. 6 uobia"},
  {"NUMER_PYTANIA":83,"PYTANIE":"Broń pneumatyczna nie może być zarejestrowana na rzecz osoby, która nie ma ukończonych:","ODP_A":"24 lat","ODP_B":"21 lat","ODP_C":"18 lat","POPRAWNA":"C","ZRODLO":"art. 13 ust. 7 uobia"},
  {"NUMER_PYTANIA":84,"PYTANIE":"Amunicję można nabywać na podstawie:","ODP_A":"legitymacji posiadacza broni, wyłącznie dla tej broni, która jest określona w legitymacji","ODP_B":"legitymacji posiadacza broni, dla każdego rodzaju broni","ODP_C":"legitymacji osoby dopuszczonej do posiadania broni","POPRAWNA":"A","ZRODLO":"art. 14 uobia"},
  {"NUMER_PYTANIA":85,"PYTANIE":"Amunicję można nabywać na podstawie:","ODP_A":"legitymacji osoby dopuszczonej do posiadania broni","ODP_B":"świadectwa broni i pisemnego zamówienia podmiotu uprawnionego do nabycia amunicji","ODP_C":"karty rejestracyjnej broni","POPRAWNA":"B","ZRODLO":"art. 14 uobia"},
  {"NUMER_PYTANIA":86,"PYTANIE":"Pozwolenia na broń nie wydaje się osobom:","ODP_A":"niemającym ukończonych 24 lat","ODP_B":"używającym alkoholu","ODP_C":"o znacznie ograniczonej sprawności psychofizycznej","POPRAWNA":"C","ZRODLO":"art. 15 ust. 1 uobia"},
  {"NUMER_PYTANIA":87,"PYTANIE":"Pozwolenia na broń nie wydaje się osobom:","ODP_A":"o obniżonej sprawności fizycznej","ODP_B":"wykazującym istotne zaburzenia funkcjonowania psychologicznego","ODP_C":"niemającym ukończonych 24 lat","POPRAWNA":"B","ZRODLO":"art. 15 ust. 1 uobia"},
  {"NUMER_PYTANIA":88,"PYTANIE":"Pozwolenia na broń nie wydaje się osobom:","ODP_A":"uzależnionym od alkoholu lub od substancji psychoaktywnych","ODP_B":"o obniżonej sprawności intelektualnej","ODP_C":"odpowiedzi a. i b. są prawidłowe","POPRAWNA":"A","ZRODLO":"art. 15 ust. 1 uobia"},
  {"NUMER_PYTANIA":89,"PYTANIE":"Pozwolenia na broń nie wydaje się osobom:","ODP_A":"nieposiadającym obywatelstwa polskiego i miejsca zameldowania na terytorium Rzeczypospolitej Polskiej","ODP_B":"nieposiadającym miejsca stałego pobytu na terytorium Rzeczypospolitej Polskiej","ODP_C":"niebędącym obywatelami Rzeczypospolitej Polskiej","POPRAWNA":"B","ZRODLO":"art. 15 ust. 1 uobia"},
  {"NUMER_PYTANIA":90,"PYTANIE":"Pozwolenia na broń nie wydaje się osobom:","ODP_A":"skazanym prawomocnym orzeczeniem sądu w sprawie o wykroczenie","ODP_B":"skazanym prawomocnym orzeczeniem sądu za nieumyślne przestępstwo przeciwko mieniu","ODP_C":"skazanym prawomocnym orzeczeniem sądu za umyślne przestępstwo lub umyślne przestępstwo skarbowe","POPRAWNA":"C","ZRODLO":"art. 15 ust. 1 uobia"},
  {"NUMER_PYTANIA":91,"PYTANIE":"Na wniosek szkoły, organizacji sportowej, Polskiego Związku Łowieckiego, stowarzyszenia obronnego pozwolenie na broń służącą do celów sportowych lub łowieckich może być wydane osobie mającej ukończone:","ODP_A":"18 lat","ODP_B":"17 lat","ODP_C":"16 lat","POPRAWNA":"A","ZRODLO":"art. 15 ust. 2 uobia"},
  {"NUMER_PYTANIA":92,"PYTANIE":"Osoba, która występuje z wnioskiem o wydanie pozwolenia na broń, lub osoba, która zgłasza do rejestru broń pneumatyczną, przedstawiają właściwemu organowi Policji:","ODP_A":"wyłącznie orzeczenie lekarskie potwierdzające, że może dysponować bronią","ODP_B":"wyłącznie orzeczenie psychologiczne potwierdzające, że może dysponować bronią","ODP_C":"orzeczenia lekarskie i psychologiczne potwierdzające, że może dysponować bronią","POPRAWNA":"C","ZRODLO":"art. 15 ust. 3 uobia"},
  {"NUMER_PYTANIA":93,"PYTANIE":"Osoba posiadająca po zwolenie na broń wydane w celach ochrony osobistej obowiązana jest przedstawić właściwemu organowi Policji orzeczenia lekarskie i psychologiczne potwierdzające, że może dysponować bronią:","ODP_A":"raz na 3 lata","ODP_B":"raz na 5 lat","ODP_C":"nie ma takiego obowiązku","POPRAWNA":"B","ZRODLO":"art. 15 ust. 4 uobia"},
  {"NUMER_PYTANIA":94,"PYTANIE":"Osoba posiadająca pozwolenie na broń wydane w celach kolekcjonerskich, obowiązana jest przedstawić właściwemu organowi Policji orzeczenia lekarskie i psychologiczne potwierdzające, że może dysponować bronią:","ODP_A":"nie ma takiego obowiązku","ODP_B":"raz na 3 lata","ODP_C":"raz na 5 lat","POPRAWNA":"A","ZRODLO":"art. 15 ust. 4 uobia"},
  {"NUMER_PYTANIA":95,"PYTANIE":"W przypadku ujawnienia okoliczności dostatecznie uzasadniających podejrzenie iż osoba posiadająca pozwolenie na broń lub zarejestrowaną broń pneumatyczną należy do osób uzależnionych od alkoholu lub od substancji psychoaktywnych, właściwy organ Policji może:","ODP_A":"zobowiązać tę osobę do niezwłocznego poddania się badaniom lekarskim i psychologicznym i przedstawienia wydanych orzeczeń","ODP_B":"zobowiązać tę osobę do niezwłocznego poddania się badaniom lekarskim i przedstawienia wydanego orzeczenia","ODP_C":"zobowiązać tę osobę do niezwłocznego poddania się badaniom psychologicznym i przedstawienia wydanego orzeczenia","POPRAWNA":"A","ZRODLO":"art. 15 ust. 5 uobia"},
  {"NUMER_PYTANIA":96,"PYTANIE":"Od orzeczenia lekarskiego lub psychologicznego przysługuje odwołanie:","ODP_A":"nie przysługuje odwołanie","ODP_B":"wnoszone ustnie","ODP_C":"wnoszone na piśmie","POPRAWNA":"C","ZRODLO":"art. 15h ust. 1 uobia"},
  {"NUMER_PYTANIA":97,"PYTANIE":"Odwołanie od orzeczenia lekarskiego lub psychologicznego przysługuje:","ODP_A":"wyłącznie komendantowi wojewódzkiemu Policji właściwemu ze względu na miejsce zamieszkania osoby ubiegającej się o pozwolenie na broń","ODP_B":"osobie ubiegającej się o pozwolenie na broń oraz komendantowi wojewódzkiemu Policji właściwemu ze względu na miejsce zamieszkania tej osoby","ODP_C":"wyłącznie osobie ubiegającej się o pozwolenie na broń","POPRAWNA":"B","ZRODLO":"art. 15h ust. 2 uobia"},
  {"NUMER_PYTANIA":98,"PYTANIE":"Odwołanie od orzeczenia lekarskiego lub psychologicznego wraz z jego uzasadnieniem wnosi się w terminie:","ODP_A":"7 dni od dnia doręczenia orzeczenia","ODP_B":"30 dni od dnia doręczenia orzeczenia","ODP_C":"14 dni od dnia doręczenia orzeczenia","POPRAWNA":"B","ZRODLO":"art. 15h ust. 3 uobia"},
  {"NUMER_PYTANIA":99,"PYTANIE":"Właściwy organ Policji może odmówić wydania pozwolenia na broń osobie, która naruszyła:","ODP_A":"warunki określone w pozwoleniu na broń dotyczące ograniczenia lub wykluczenia jej noszenia","ODP_B":"przepisy regulaminu określającego zasady zachowania bezpieczeństwa na strzelnicy","ODP_C":"obowiązek zawiadomienia o zmianie miejsca zameldowania","POPRAWNA":"A","ZRODLO":"art. 17 ust. 1 uobia"},
  {"NUMER_PYTANIA":100,"PYTANIE":"Właściwy organ Policji może odmówić wydania pozwolenia na broń osobie, która naruszyła:","ODP_A":"obowiązek pisemnego zgłoszenia przywozu broni lub amunicji przy przekraczaniu granicy","ODP_B":"przepisy regulaminu określającego zasady zachowania bezpieczeństwa na strzelnicy","ODP_C":"obowiązek zawiadomienia o zmianie miejsca stałego pobytu","POPRAWNA":"C","ZRODLO":"art. 17 ust. 1 uobia"},
  {"NUMER_PYTANIA":101,"PYTANIE":"Właściwy organ Policji może odmówić wydania pozwolenia na broń osobie, która:","ODP_A":"została ukarana mandatem za wykroczenie w ruchu drogowym","ODP_B":"naruszyła obowiązek rejestracji broni w ciągu 5 dni od dnia jej nabycia","ODP_C":"naruszyła obowiązek pisemnego zgłoszenia przywozu broni lub amunicji przy przekraczaniu granicy","POPRAWNA":"B","ZRODLO":"art. 17 ust. 1 uobia"},
  {"NUMER_PYTANIA":102,"PYTANIE":"Właściwy organ Policji cofa pozwolenie na broń, jeżeli osoba, której takie pozwolenie wydano:","ODP_A":"naruszyła zasady przechowywania broni","ODP_B":"posiada przy sobie magazynek do broni, której nie posiada","ODP_C":"nie przestrzega warunków określonych w pozwoleniu na broń dotyczących ograniczenia lub wykluczenia jej noszenia","POPRAWNA":"C","ZRODLO":"art. 18 ust. 1 uobia"},
  {"NUMER_PYTANIA":103,"PYTANIE":"Właściwy organ Policji cofa pozwolenie na broń, jeżeli osoba, której takie pozwolenie wydano:","ODP_A":"naruszyła obowiązek zawiadomienia o utracie broni","ODP_B":"nie zawiadomiła o zmianie szafy do przechowywania broni","ODP_C":"nie zawiadomiła o wyjeździe z bronią na zawody sportowe za granicę","POPRAWNA":"A","ZRODLO":"art. 18 ust. 1 uobia"},
  {"NUMER_PYTANIA":104,"PYTANIE":"Właściwy organ Policji cofa pozwolenie na broń, jeżeli osoba, której takie pozwolenie wydano:","ODP_A":"została skazana prawomocnym orzeczeniem sądu w sprawie o wykroczenie","ODP_B":"zostały jej przedstawione zarzuty popełnienia przestępstwa umyślnego","ODP_C":"została skazana prawomocnym orzeczeniem sądu za umyślne przestępstwo lub umyślne przestępstwo skarbowe","POPRAWNA":"C","ZRODLO":"art. 18 ust. 1 uobia"},
  {"NUMER_PYTANIA":105,"PYTANIE":"Właściwy organ Policji cofa pozwolenie na broń, jeżeli osoba, której takie pozwolenie wydano:","ODP_A":"przemieszcza się z rozładowaną bronią, znajdując się w stanie po użyciu alkoholu, środka odurzającego lub substancji psychotropowej albo środka zastępczego","ODP_B":"nosi broń znajdując się w stanie po użyciu alkoholu, środka odurzającego lub substancji psychotropowej albo środka zastępczego","ODP_C":"odpowiedzi a. i b. są prawidłowe","POPRAWNA":"C","ZRODLO":"art. 18 ust. 1 uobia"},
  {"NUMER_PYTANIA":106,"PYTANIE":"Właściwy organ Policji cofa dopuszczenie do posiadania broni, jeżeli osoba dopuszczona do posiadania broni:","ODP_A":"naruszyła obowiązek zawiadomienia o utracie broni","ODP_B":"przemieszcza się z rozładowaną bronią albo nosi broń, znajdując się w stanie po użyciu alkoholu, środka odurzającego lub substancji psychotropowej albo środka zastępczego","ODP_C":"odpowiedzi a. i b. są prawidłowe","POPRAWNA":"C","ZRODLO":"art. 18 ust. 2 uobia"},
  {"NUMER_PYTANIA":107,"PYTANIE":"Właściwy organ Policji cofa dopuszczenie do posiadania broni, jeżeli osoba dopuszczona do posiadania broni:","ODP_A":"przemieszcza się z rozładowaną bronią, znajdując się w stanie po użyciu alkoholu, środka odurzającego lub substancji psychotropowej albo środka zastępczego","ODP_B":"nosi broń znajdując się w stanie po użyciu alkoholu, środka odurzającego lub substancji psychotropowej albo środka zastępczego","ODP_C":"odpowiedzi a. i b. są prawidłowe","POPRAWNA":"C","ZRODLO":"art. 18 ust. 2 uobia"},
  {"NUMER_PYTANIA":108,"PYTANIE":"Właściwy organ Policji cofa dopuszczenie do posiadania broni, jeżeli osoba dopuszczona do posiadania broni:","ODP_A":"została skazana prawomocnym orzeczeniem sądu za umyślne przestępstwo lub umyślne przestępstwo skarbowe","ODP_B":"została skazana prawomocnym orzeczeniem sądu w sprawie o wykroczenie","ODP_C":"zostały jej przedstawione zarzuty popełnienia umyślnego przestępstwa","POPRAWNA":"A","ZRODLO":"art. 18 ust. 2 uobia"},
  {"NUMER_PYTANIA":109,"PYTANIE":"Jeżeli ustały okoliczności faktyczne, które stanowiły podstawę do wydania pozwolenia na broń, właściwy organ Policji:","ODP_A":"może zawiesić pozwolenie na broń","ODP_B":"może cofnąć pozwolenie na broń","ODP_C":"cofa pozwolenie na broń","POPRAWNA":"B","ZRODLO":"art. 18 ust. 4 uobia"},
  {"NUMER_PYTANIA":110,"PYTANIE":"Właściwy organ Policji może cofnąć pozwolenie na broń w przypadku naruszenia przez osobę posiadającą pozwolenie:","ODP_A":"przepisów regulaminu określającego zasady zachowania bezpieczeństwa na strzelnicy","ODP_B":"obowiązku rejestracji broni w ciągu 5 dni od dnia jej nabycia","ODP_C":"obowiązku pisemnego zgłoszenia przywozu broni lub amunicji przy przekraczaniu granicy","POPRAWNA":"B","ZRODLO":"art. 18 ust. 5 uobia"},
  {"NUMER_PYTANIA":111,"PYTANIE":"Właściwy organ Policji może cofnąć pozwolenie na broń w przypadku naruszenia przez osobę posiadającą pozwolenie:","ODP_A":"obowiązku zawiadomienia właściwego organu o zmianie miejsca stałego pobytu","ODP_B":"obowiązku zawiadomienia właściwego organu o miejscu przechowywania broni","ODP_C":"obowiązku zawiadomienia organu o użyczeniu broni","POPRAWNA":"A","ZRODLO":"art. 18 ust. 5 uobia"},
  {"NUMER_PYTANIA":112,"PYTANIE":"Właściwy organ Policji może cofnąć pozwolenie na broń w przypadku naruszenia przez osobę posiadającą pozwolenie:","ODP_A":"zasad przechowywania, noszenia oraz ewidencjonowania broni i amunicji","ODP_B":"wymogu uzyskania zgody na wywóz broni i amunicji za granicę","ODP_C":"odpowiedzi a. i b. są prawidłowe","POPRAWNA":"C","ZRODLO":"art. 18 ust. 5 uobia"},
  {"NUMER_PYTANIA":113,"PYTANIE":"Właściwy organ Policji może cofnąć pozwolenie na broń w przypadku:","ODP_A":"używania broni palnej oraz innej broni zdolnej do rażenia celów na odle głość, w celach szkoleniowych i sportowych poza strzelnicą","ODP_B":"naruszenia przez osobę posiadającą pozwolenie zakazu użyczania broni osobie nieupoważnionej","ODP_C":"odpowiedzi a. i b. są prawidłowe","POPRAWNA":"C","ZRODLO":"art. 18 ust. 5 uobia"},
  {"NUMER_PYTANIA":114,"PYTANIE":"Właściwy organ Policji może cofnąć dopuszczenie do posiadania broni w przypadku naruszenia przez osobę dopuszczoną do posiadania broni:","ODP_A":"obowiązku zawiadomienia właściwego organu o zmianie miejsca stałego pobytu","ODP_B":"obowiązku zawiadomieni a właściwego organu o miejscu przechowywania broni","ODP_C":"obowiązku zawiadomienia organu o użyczeniu broni","POPRAWNA":"A","ZRODLO":"art. 18 ust. 6 uobia"},
  {"NUMER_PYTANIA":115,"PYTANIE":"Właściwy organ Policji może cofnąć dopuszczenie do posiadania broni w przypadku:","ODP_A":"naruszenia przez osobę dopuszczoną do posiadania broni zakazu użyczania broni osobie nieupoważnionej","ODP_B":"używania broni palnej oraz innej broni zdolnej do rażenia celów na odległość, w celach szkoleniowych i sportowych poza strzelnicą","ODP_C":"odpowiedzi a. i b. są prawidłowe","POPRAWNA":"A","ZRODLO":"art. 18 ust. 6 uobia"},
  {"NUMER_PYTANIA":116,"PYTANIE":"Osoba, której cofnięto pozwolenie na broń, dopuszczenie do posiadania broni lub której unieważniono kartę rejestracyjną broni, jest zobowiązana zwrócić dokumenty potwierdzające legalność posiadania broni i amunicji do właściwego organu Policji w terminie:","ODP_A":"14 dni od dnia otrzymania ostatecznej decyzji o cofnięciu pozwolenia na broń, dopuszczenia do posiadania broni lub unieważnienia karty","ODP_B":"30 dni od dnia otrzymania ostatecznej decyzji o cofnięciu pozwolenia na broń, dopuszcze nia do posiadania broni lub unieważnienia karty","ODP_C":"7 dni od dnia otrzymania ostatecznej decyzji o cofnięciu pozwolenia na broń, dopuszczenia do posiadania broni lub unieważnienia karty","POPRAWNA":"C","ZRODLO":"art. 18 ust. 8 uobia"},
  {"NUMER_PYTANIA":117,"PYTANIE":"W przypadku ujawnienia, że osoba posiadająca broń zgodnie z przepisami, została skazana prawomocnym orzeczeniem sądu za umyślne przestępstwo, a zwłoka zagrażałaby bezpieczeństwu publicznego, Policja może:","ODP_A":"za pokwitowaniem odebrać broń i amunicję oraz dokumenty potwierdzające legalność posiadania broni","ODP_B":"za pokwitowaniem odebrać wyłącznie broń i amunicję","ODP_C":"za pokwitowaniem odebrać wyłącznie dokumenty potwierdzające legalność posiadania broni","POPRAWNA":"A","ZRODLO":"art. 19 ust. 1 uobia"},
  {"NUMER_PYTANIA":118,"PYTANIE":"W przypadku ujawnienia, że osoba posiadająca broń zgodnie z przepisami, narusza zasady przechowywania, noszenia oraz ewidencjonowania broni i amunicji, a zwłoka zagrażałaby bezpieczeństwu publicznego, Policja może:","ODP_A":"za pokwitowaniem odebrać wyłącznie broń i amunicję","ODP_B":"za pokwitowaniem odebrać broń i amunicję oraz dokumenty potwierdzające legalność posiadania broni","ODP_C":"za pokwitowaniem odebrać wyłącznie dokumenty potwierdzające legalność posiadania broni","POPRAWNA":"B","ZRODLO":"art. 19 ust. 1 uobia"},
  {"NUMER_PYTANIA":119,"PYTANIE":"Policja może za pokwitowaniem odebrać broń i amunicję oraz dokumenty potwierdzające legalność posiadania broni osobie posiadającej broń zgodnie z przepisami, przeciwko której toczy się postępowanie karne o umyślne przestępstwo lub umyślne przestępstwo skarbowe, do czasu prawomocnego zakończenia tego postępowania, na okres nie dłuższy niż:","ODP_A":"3 lata","ODP_B":"4 lata","ODP_C":"2 lata","POPRAWNA":"A","ZRODLO":"art. 19 ust. 1a uobia"},
  {"NUMER_PYTANIA":120,"PYTANIE":"Cofnięcie pozwolenia na broń, dopuszczenia do posiadania broni oraz unieważnienie karty rejestracyjnej broni pneumatycznej następuje:","ODP_A":"w drodze zaświadczenia","ODP_B":"w drodze postanowienia","ODP_C":"w drodze decyzji administracyjnej","POPRAWNA":"C","ZRODLO":"art. 20 uobia"},
  {"NUMER_PYTANIA":121,"PYTANIE":"Dopuszcza się zbywanie broni i amunicji do tej broni:","ODP_A":"pomiędzy osobami posiadającymi pozwolenie na ten sam rodzaj broni","ODP_B":"wyłącznie pomiędzy osobami posiadającymi pozwolenie na broń do celów sportowych i łowieckich","ODP_C":"zbywanie broni i amunicji do tej broni pomiędzy posiadaczami pozwolenia na broń jest zabronione","POPRAWNA":"A","ZRODLO":"art. 21 ust. 1 uobia"},
  {"NUMER_PYTANIA":122,"PYTANIE":"Zbywający broń i amunicję do tej broni obowiązany jest powiadomić pisemnie o tym fakcie właściwy organ Policji:","ODP_A":"w ciągu 7 dni","ODP_B":"niezwłocznie","ODP_C":"w ciągu 14 dni","POPRAWNA":"B","ZRODLO":"art. 21 ust. 2 uobia"},
  {"NUMER_PYTANIA":123,"PYTANIE":"Powiadomienie właściwego organu Policji o zbyciu broni i amunicji do tej broni może nastąpić:","ODP_A":"ustnie","ODP_B":"telefonicznie","ODP_C":"tylko pisemnie","POPRAWNA":"C","ZRODLO":"art. 21 ust. 2 uobia"},
  {"NUMER_PYTANIA":124,"PYTANIE":"Osoba, która utraciła uprawnienie do posiadania broni lub której unieważniono kartę rejestracyjną broni pneumatycznej, obowiązana jest zbyć broń i amunicję do tej broni:","ODP_A":"niezwłocznie","ODP_B":"w ciągu 7 dni","ODP_C":"w ciągu 30 dni","POPRAWNA":"A","ZRODLO":"art. 22 ust. 1 uobia"},
  {"NUMER_PYTANIA":125,"PYTANIE":"Osoba, która utraciła uprawnienie do posiadania broni lub której unieważniono kartę rejestracyjną broni pneumatycznej, jest obowiązana niezwłocznie:","ODP_A":"powiadomić o miejscu przechowywania broni i amunicji najbliższą jednostkę Policji","ODP_B":"zbyć broń i amunicję do tej broni","ODP_C":"przekazać klucze do szafy na broń osobie, która posiada pozwolenie na broń","POPRAWNA":"B","ZRODLO":"art. 22 ust. 1 uobia"},
  {"NUMER_PYTANIA":126,"PYTANIE":"Osoba, która utraciła uprawnienie do posiadania broni lub której unieważniono kartę rejestracyjną broni pneumatycznej, jest obowiązana niezwłocznie:","ODP_A":"złożyć broń i amunicję do tej broni do depozytu","ODP_B":"zbyć lub pozbawić broń palną cech użytkowych","ODP_C":"przekazać klucze do szafy na broń osobie, która posiada pozwolenie na broń","POPRAWNA":"B","ZRODLO":"art. 22 ust. 1a uobia"},
  {"NUMER_PYTANIA":127,"PYTANIE":"W przypadku utraty pozwolenia na broń, jeżeli broń nie zostanie zbyta, należy ją złożyć wraz z amunicją do depozytu właściwego organu Policji:","ODP_A":"w terminie 30 dni od utraty pozwolenia","ODP_B":"w terminie 14 dni od utraty pozwolenia","ODP_C":"w terminie 7 dni od utraty pozwolenia","POPRAWNA":"A","ZRODLO":"art. 22 ust. 3 uobia"},
  {"NUMER_PYTANIA":128,"PYTANIE":"Koszty związane z deponowaniem broni i amunicji w przypadku utraty pozwolenia na broń ponosi:","ODP_A":"w opisanym przypadku deponowanie broni i amunicji jest bezpłatne","ODP_B":"Policja","ODP_C":"osoba, która utraciła prawo do posiadania broni i amunicji do niej","POPRAWNA":"C","ZRODLO":"art. 23 ust. 1 uobia"},
  {"NUMER_PYTANIA":129,"PYTANIE":"Posiadacz broni w przypadku jej utraty jest zobowiązany niezwłocznie, nie później jednak niż w ciągu 24 godzin od chwili stwierdzenia utraty broni:","ODP_A":"zawiadomić o tym Policję albo Żandarmerię Wojskową","ODP_B":"zawiadomić o tym Policję albo Prokuraturę","ODP_C":"zawiadomić o t ym Policję albo Straż Graniczną","POPRAWNA":"A","ZRODLO":"art. 25 uobia"},
  {"NUMER_PYTANIA":130,"PYTANIE":"Posiadacz broni w przypadku jej utraty jest zobowiązany zawiadomić o tym Policję albo Żandarmerię Wojskową:","ODP_A":"niezwłocznie, nie później jednak niż w ciągu 72 godzin od chwili stwierdzenia utraty broni","ODP_B":"niezwłocznie, nie później jednak niż w ciągu 48 godzin od chwili stwierdzenia utraty broni","ODP_C":"niezwłocznie, nie później jednak niż w ciągu 24 godzin od chwili stwierdzenia utraty broni","POPRAWNA":"C","ZRODLO":"art. 25 uobia"},
  {"NUMER_PYTANIA":131,"PYTANIE":"Osoba posiadająca pozwolenie na broń lub posiadająca broń podlegającą rejestracji, która nie wymaga pozwolenia na broń, jest obowiązana w razie zmiany miejsca stałego pobytu zawiadomić o tym fakcie pisemnie, organ Policji właściwy ze względu na nowe miejsce stałego pobytu:","ODP_A":"w terminie 14 dni od dnia zmiany miejsca stałego pobytu","ODP_B":"w terminie 30 dni od dnia zmiany miejsca stałego pobytu","ODP_C":"w terminie 7 dni od dnia zmiany miejsca stałego pobytu","POPRAWNA":"A","ZRODLO":"art. 26 uobia"},
  {"NUMER_PYTANIA":132,"PYTANIE":"Osoba posiadająca pozwolenie na broń lub posiadająca broń podlegającą rejestracji, która nie wymaga pozwolenia na broń, jest obowiązana w razie zmiany miejsca stałego pobytu zawiadomić o tym fakcie pisemnie, w terminie 14 dni od dnia zmiany miejsca stałego pobytu:","ODP_A":"organ Policji właściwy ze względu na dotychczasowe lub nowe miejsce stałego pobytu","ODP_B":"organ Policji właściwy ze względu na nowe miejsce stałego pobytu","ODP_C":"organ Policji właściwy ze względu na dotychczasowe miejsce stałego pobytu","POPRAWNA":"B","ZRODLO":"art. 26 uobia"},
  {"NUMER_PYTANIA":133,"PYTANIE":"Broń odpowiadająca celom łowieckim i broń odpowiadająca celom sportowym oraz amunicja do takiej broni można użyczać osobom posiadającym pozwolenie na broń wydane w celach:","ODP_A":"kolekcjonerskich lub sportowych","ODP_B":"łowieckich lub sportowych","ODP_C":"szkoleniowych lub łowieckich","POPRAWNA":"B","ZRODLO":"art. 28 uobia"},
  {"NUMER_PYTANIA":134,"PYTANIE":"Osoby posiadające pozwolenie na broń wydane w celach łowieckich lub sportowych mogą użyczać broń odpowiadającą celom łowieckim lub sportowym od osób posiadających pozwolenie wydane w celu:","ODP_A":"sportowym","ODP_B":"kolekcjonerskim","ODP_C":"odpowiedzi a. i b. są prawidłowe","POPRAWNA":"A","ZRODLO":"art. 28 uobia"},
  {"NUMER_PYTANIA":135,"PYTANIE":"Świadectwo broni może być wydane:","ODP_A":"podmiotom prowadzącym strzelnicę","ODP_B":"osobom fizycznym posiadającym pozwolenie na broń","ODP_C":"prywatnym placówkom muzealnym","POPRAWNA":"A","ZRODLO":"art. 29 ust. 1 uobia"},
  {"NUMER_PYTANIA":136,"PYTANIE":"Świadectwo broni może być wydane:","ODP_A":"osobom fizycznym wpisanym na listę kwalifikowanych pracowników ochrony fizycznej","ODP_B":"podmiotom wykonującym zadania związane z realizacją filmów i innych przedsięwzięć artystycznych","ODP_C":"osobom posiadającym dopuszczenie do posiadania broni","POPRAWNA":"B","ZRODLO":"art. 29 ust. 1 uobia"},
  {"NUMER_PYTANIA":137,"PYTANIE":"Świadectwo na broń, uprawniające do posiadania samoczynnej broni palnej zdolnej do rażenia celów na odległość, może być wydane:","ODP_A":"organizatorom kursów, kształcącym w zawodzie pracownika ochrony","ODP_B":"stowarzyszeniom strzeleckim","ODP_C":"podmiotom prowadzącym strzelnicę","POPRAWNA":"A","ZRODLO":"art. 29 ust. 2 uobia"},
  {"NUMER_PYTANIA":138,"PYTANIE":"Dopuszczenie do posiadania broni uprawnia osoby fizyczne do:","ODP_A":"korzystania z broni na strzelnicy bez nadzoru prowadzącego strzelanie","ODP_B":"posługiwania się bronią podmiotów posiadających świadectwo broni, przy wykonywaniu zadań w ramach prowadzonej działalności","ODP_C":"odpowiedzi a. i b. są prawidłowe","POPRAWNA":"B","ZRODLO":""},
  {"NUMER_PYTANIA":139,"PYTANIE":"Dopuszczenia do posiadania broni nie wydaje się osobom:","ODP_A":"o znacznie ograniczonej sprawności psychofizycznej","ODP_B":"niemającym ukończonych 24 lat","ODP_C":"używającym alkoholu","POPRAWNA":"A","ZRODLO":"art. 30 ust. 1 uobia"},
  {"NUMER_PYTANIA":140,"PYTANIE":"Dopuszczenia do posiadania broni nie wydaje się osobom:","ODP_A":"wykazującym istotne zaburzenia funkcjonowania psychologicznego","ODP_B":"o obniżonej sprawności fizycznej","ODP_C":"niemającym ukończonych 24 lat","POPRAWNA":"A","ZRODLO":"art. 30 ust. 1 uobia"},
  {"NUMER_PYTANIA":141,"PYTANIE":"Dopuszczenia do posiadania broni nie wydaje się osobom:","ODP_A":"które nie ukończyły 24 lat","ODP_B":"uzależnionym od alkoholu lub od substancji psychoaktywnych","ODP_C":"o obniżonej sprawności fizycznej","POPRAWNA":"B","ZRODLO":"art. 30 ust. 1 uobia"},
  {"NUMER_PYTANIA":142,"PYTANIE":"Dopuszczenia do posiadania broni nie wydaje się osobom:","ODP_A":"nieposiadającym miejsca stałego pobytu na terytorium Rzeczypospolitej Polskiej","ODP_B":"nieposiadającym miejsca zameldowania na terytorium Rzeczypospolitej Polskiej","ODP_C":"niebędącym obywatelami Rzeczypospolitej Polskiej","POPRAWNA":"A","ZRODLO":"art. 30 ust. 1 uobia"},
  {"NUMER_PYTANIA":143,"PYTANIE":"Dopuszczenia do posiadania broni nie wydaje się osobom:","ODP_A":"skazanym prawomocnym orzeczeniem sądu w sprawie o wykroczenie","ODP_B":"skazanym prawomocnym orzeczeniem sądu za umyślne przestępstwo lub umyślne przestępstwo skarbowe","ODP_C":"skazanym prawomocnym orzeczeniem sądu za nieumyślne przestępstwo przeciwko mieniu","POPRAWNA":"B","ZRODLO":"art. 30 ust. 1 uobia"},
  {"NUMER_PYTANIA":144,"PYTANIE":"Dopuszczenie do posiadania broni następuje:","ODP_A":"w drodze postanowienia","ODP_B":"w drodze zaświadczenia","ODP_C":"w drodze decyzji administracyjnej","POPRAWNA":"C","ZRODLO":"art. 30 ust. 2 uobia"},
  {"NUMER_PYTANIA":145,"PYTANIE":"Broń i amunicję należy przechowywać w sposób:","ODP_A":"uniemożliwiający dostęp do nich osób nieuprawnionych","ODP_B":"zapobiegający ich uszkodzeniu","ODP_C":"niezagrażający innym osobom","POPRAWNA":"A","ZRODLO":"art. 32 ust. 1 uobia"},
  {"NUMER_PYTANIA":146,"PYTANIE":"Podmioty posiadające broń i amunicję na podstawie pozwolenia na broń na okaziciela, przechowują broń i amunicję:","ODP_A":"w magazynie broni","ODP_B":"w urządzeniach spełniających wymagania co najmniej klasy S1 według normy PN-EN 14450","ODP_C":"odpowiedzi a. i b. są prawidłowe","POPRAWNA":"C","ZRODLO":"§3 ust. 1 rozporządzenia w sprawie przechowywania, noszenia oraz ewidencjonowania broni i amunicji"},
  {"NUMER_PYTANIA":147,"PYTANIE":"Podmioty posiadające broń i amunicję na podstawie pozwolenia na broń na okaziciela, przechowują broń:","ODP_A":"z odłączonym magazynkiem, w stanie rozładowanym","ODP_B":"z podłączonym magazynkiem, w stanie rozładowanym","ODP_C":"z podłączonym magazynkiem, w stanie załadowanym","POPRAWNA":"A","ZRODLO":"§3 ust. 2 rozporządzenia w sprawie przechowywania, noszenia oraz ewidencjonowania broni i amunicji"},
  {"NUMER_PYTANIA":148,"PYTANIE":"Podmioty posiadające broń i amunicję na podstawie pozwolenia na broń na okaziciela, przechowują amunicję:","ODP_A":"w magazynkach nabojowych","ODP_B":"w pudełkach lub pojemnikach, w sposób uniemożliwiający uderzenie w spłonkę naboju","ODP_C":"w dowolny sposób, umożliwiający szybki dostęp do amunicji","POPRAWNA":"B","ZRODLO":"§3 ust. 3 rozporządzenia w sprawie przechowywania, noszenia oraz ewidencjonowania broni i amunicji"},
  {"NUMER_PYTANIA":149,"PYTANIE":"Osoby posiadające broń i amunicję do niej na podstawie pozwolenia przechowują broń i amunicję:","ODP_A":"w urządzeniach spełniających wymagania co najmniej klasy S2 według normy PN-EN 14450","ODP_B":"w urządzeniach spełniających wymagania co najmniej klasy S1 według normy PN-EN 14450","ODP_C":"w urządzeniach spełniających wymagania co najmniej klasy 0 według normy PN-EN 1143-1","POPRAWNA":"A","ZRODLO":"§5 ust. 1 rozporządzenia w sprawie przechowywania, noszenia oraz ewidencjonowania broni i amunicji"},
  {"NUMER_PYTANIA":150,"PYTANIE":"W pomieszczeniu wyposażonym w dodatkowe zabezpieczenia, określone w rozporządzeniu w sprawie przechowywania, noszenia oraz ewidencjonowania broni i amunicji, przechowuje się broń w liczbie:","ODP_A":"powyżej 100 egzemplarzy","ODP_B":"powyżej 50 egzemplarzy","ODP_C":"powyżej 20 egzemplarzy","POPRAWNA":"B","ZRODLO":"§5 ust. 2 rozporządzenia w sprawie przechowywania, noszenia oraz ewidencjonowania broni i amunicji"},
  {"NUMER_PYTANIA":151,"PYTANIE":"Osoby posiadające broń i amunicję do broni palnej w celach kolekcjonerskich oraz pamiątkowych, w przypadku przechowywania tej broni i amunicji poza urządzeniami spełniającymi wymagania co najmniej klasy S1 według normy PN-EN 14450, mogą je przechowywać:","ODP_A":"w gablotach przeznaczonych do przechowywania broni","ODP_B":"na specjalnie przystosowanych regałach","ODP_C":"przechowywanie broni i amunicji poza urządzeniami spełniającymi wymagania co najmniej klasy S1 według norm PN-EN 14450 jest zabronione","POPRAWNA":"A","ZRODLO":"§6 ust. 1 rozporządzenia w sprawie przechowywania, noszenia oraz ewidencjonowania broni i amunicji"},
  {"NUMER_PYTANIA":152,"PYTANIE":"Broń palną nosi się:","ODP_A":"wyłącznie w kasetach na broń","ODP_B":"w pudełku, w którym zakupiono broń","ODP_C":"kaburach lub futerałach","POPRAWNA":"C","ZRODLO":"§8 ust. 1 rozporządzenia w sprawie przechowywania, noszenia oraz ewidencjonowania broni i amunicji"},
  {"NUMER_PYTANIA":153,"PYTANIE":"Broń palną przeznaczoną do ochrony osobistej nosi się:","ODP_A":"w sposób jak najmniej widoczny","ODP_B":"w sposób umożliwiający jej szybkie dobycie","ODP_C":"w sposób widoczny, w kaburze przylegającej do ciała","POPRAWNA":"A","ZRODLO":"§8 ust. 2 rozporządzenia w sprawie przechowywania, noszenia oraz ewidencjonowania broni i amunicji"},
  {"NUMER_PYTANIA":154,"PYTANIE":"Zakaz noszenia lub przemieszczania w stanie rozładowanym broni i amunicji, na obszarze całego państwa lub na określonych obszarach, na czas określony, w odniesieniu do wszelkiej broni lub niektórych jej rodzajów, może wprowadzić:","ODP_A":"Prezydent, w drodze rozporządzenia","ODP_B":"minister właściwy do spraw wewnętrznych, w drodze rozporządzenia","ODP_C":"Komendant Główny Policji, w drodze zarządzenia","POPRAWNA":"B","ZRODLO":"art. 33 ust. 1 uobia"},
  {"NUMER_PYTANIA":155,"PYTANIE":"Przewóz broni i amunicji przez terytorium Rzeczypospolitej Polskiej może nastąpić na podstawie:","ODP_A":"zaświadczenia wydanego przez właściwego konsula Rzeczypospolitej Polskiej","ODP_B":"zgody właściwego organu Policji","ODP_C":"paszportu","POPRAWNA":"A","ZRODLO":"art. 34 uobia"},
  {"NUMER_PYTANIA":156,"PYTANIE":"Przewóz broni i amunicji przez terytorium Rzeczypospolitej Polskiej, przez obywateli państwa członkowskiego Unii Europejskiej może nastąpić na podstawie:","ODP_A":"paszportu","ODP_B":"zgody właściwego organu Policji","ODP_C":"Europejskiej karty broni palnej","POPRAWNA":"C","ZRODLO":"art. 34 uobia"},
  {"NUMER_PYTANIA":157,"PYTANIE":"Przewożenie broni i amunicji środkami transportu publicznego:","ODP_A":"jest zabronione","ODP_B":"jest dopuszczalne przy zachowaniu niezbędnych środków bezpieczeństwa, pod warunkiem, że broń i amunicja są zabezpieczone w sposób uniemożliwiający powstanie zagrożenia życia, zdrowia lub mienia","ODP_C":"jest dozwolone wyłącznie za zgodą wła ściwego organu Policji","POPRAWNA":"B","ZRODLO":"art. 35 uobia"},
  {"NUMER_PYTANIA":158,"PYTANIE":"Przewożenie broni i amunicji w kabinach pasażerskich statków powietrznych przez osoby inne niż specjalnie do tego upoważnione na pod stawie odrębnych przepisów jest:","ODP_A":"zakazane","ODP_B":"dozwolone","ODP_C":"dozwolone wyłącznie za zgodą w łaściwego organu Policji","POPRAWNA":"A","ZRODLO":"art. 35 uobia"},
  {"NUMER_PYTANIA":159,"PYTANIE":"W środkach transportu publicznego, służących do przewozu pasażerów, broń przewozi się:","ODP_A":"w stanie załadowanym, z amunicją w magazynkach nabojowych","ODP_B":"w stanie rozładowanym, bez amunicji w komorze nabojowej i w magazynkach nabojowych z wyłączeniem broni do ochrony osobistej oraz ochrony osób i mienia","ODP_C":"w środkach transportu publicznego pr zewożenie broni jest zabronione","POPRAWNA":"B","ZRODLO":"§2 ust. 1 rozporządzenia w sprawie przewożenia broni i amunicji środkami transportu publicznego"},
  {"NUMER_PYTANIA":160,"PYTANIE":"W środkach transportu publicznego, służących do przewozu pasażerów, broń do ochrony osobistej, ochrony bezpieczeństwa innych osób oraz mienia:","ODP_A":"może być załadowana bez wprowadzonego naboju do komory nabojowej i przewożona w stanie zabezpieczonym","ODP_B":"musi być rozładowana, bez amunicji w komorze nabojowej i w magazynkach oraz przewożona w stanie zabezpieczonym","ODP_C":"może być załadowana z wprowadzonym nabojem do komory nabojowej i przewożona w stanie zabezpieczonym","POPRAWNA":"A","ZRODLO":"§2 ust. 2 rozporządzenia w sprawie przewożenia broni i amunicji środkami transportu publicznego"},
  {"NUMER_PYTANIA":161,"PYTANIE":"Amunicję przewozi się środkami transportu publicznego:","ODP_A":"przy zachowaniu niezbędnych wymogów bezpieczeństwa, wykluczających możliwość przypadkowej eksplozji, w ilości do 200 sztuk","ODP_B":"przy zachowaniu niezbędnych wymogów bezpieczeństwa, wykluczających możliwość przypadkowej eksplozji, w ilości uzasadnionej potrzebami osoby przewożącej","ODP_C":"odpowiedzi a. i b. są nieprawidłowe","POPRAWNA":"B","ZRODLO":"§3 ust. 1 rozporządzenia w sprawie przewożenia broni i amunicji środkami transportu publicznego"},
  {"NUMER_PYTANIA":162,"PYTANIE":"Amunicję w środkach transportu przewozi się:","ODP_A":"w opakowaniach fabrycznych przeznaczonych do sprzedaży detalicznej lub w pudełkach i pojemnikach, w sposób uniemożliwiający uderzenie w spłonkę naboju","ODP_B":"w magazynkach nabojowych","ODP_C":"przewożenie amunicji w środkach transportu jest zabronione","POPRAWNA":"A","ZRODLO":"§3 ust. 2 rozporządzenia w sprawie przewożenia broni i amunicji środkami transportu publicznego"},
  {"NUMER_PYTANIA":163,"PYTANIE":"Broń i amunicję w pasażerskich statkach powietrznych przewozi się:","ODP_A":"w kasetce spełniającej wymagania co najmniej klasy S1 według normy PN-EN 14450","ODP_B":"w bagażu podręcznym, informując o powyższym fakcie kapitana statku","ODP_C":"w lukach bagażowych lub w miejscu wskazanym przez przewoźnika, jako bagaż rejestrowany, do którego pasażerowie nie mają dostępu","POPRAWNA":"C","ZRODLO":"§5 rozporządzenia w sprawie przewożenia broni i amunicji środkami transportu publicznego"},
  {"NUMER_PYTANIA":164,"PYTANIE":"Przesyłanie broni lub amunicji za pośrednictwem operatorów świadczących usługi pocztowe jest:","ODP_A":"zabronione","ODP_B":"dozwolone o ile świadczą oni tego rodzaju usługi","ODP_C":"dopuszczalne za zgodą właściwego organu Policji","POPRAWNA":"B","ZRODLO":"art. 36 uobia"},
  {"NUMER_PYTANIA":165,"PYTANIE":"Przywóz broni i amunicji, z państw niebędących państwami członkowskimi Unii Europejskiej, przez obywateli polskich wymaga:","ODP_A":"uprzedniego wydania zaświadczenia przez właściwego konsula Rzeczypospolitej Polskiej","ODP_B":"uprzedniego wydania zgody właściwego organu Policji","ODP_C":"poświadczenia uprzedniej zgody przewozowej i zgody przewozowej","POPRAWNA":"A","ZRODLO":"art. 37 ust. 1 uobia"},
  {"NUMER_PYTANIA":166,"PYTANIE":"Osobom declarującym zakup broni palnej lub amunicji w innym państwie członkowskim Unii Europejskiej właściwy terytorialnie komendant wojewódzki i Policji, na ich wniosek:","ODP_A":"poświadcza z godę przewozową","ODP_B":"poświadcza uprzednią zgodę przewozową","ODP_C":"wydaje zaświadczeni e uprawniające do nabycia broni","POPRAWNA":"B","ZRODLO":"art. 37a uobia"},
  {"NUMER_PYTANIA":167,"PYTANIE":"Wywóz broni i amunicji do państwa niebędącego państwem członkowskim Unii Europejskiej przez obywateli polskich wymaga:","ODP_A":"zaświadczenia wydanego przez właściwego konsula Rzeczypospolitej Polskiej","ODP_B":"uzyskaniu zgody właściwego organu państwa docelowego","ODP_C":"zgody właściwego organu Policji","POPRAWNA":"C","ZRODLO":"art. 38 ust. 1 uobia"},
  {"NUMER_PYTANIA":168,"PYTANIE":"Wywóz broni i amunicji za granicę przez obywateli polskich nie wymaga zgody właściwego organu Policji w przypadku:","ODP_A":"wyjazdu w celach turystycznych, na okres nie dłuższy niż 90 dni","ODP_B":"wydania Europejskiej karty broni palnej, uprawniającej do wywozu broni na terytorium państw członkowskich Unii Europejskiej","ODP_C":"wydania legitymacji osoby dopuszczonej do posiadania broni","POPRAWNA":"B","ZRODLO":"art. 38 ust. 2 uobia"},
  {"NUMER_PYTANIA":169,"PYTANIE":"Komendant wojewódzki Policji odmawia poświadczenia uprzedniej zgody przewozowej i zgody przewozowej, jeżeli:","ODP_A":"zachodzą okoliczności uzasadniające cofnięcie pozwolenia na broń","ODP_B":"nie uiszczono opłaty skarbowej za ich poświadczenie","ODP_C":"odpowiedzi a. i b. są prawidłowe","POPRAWNA":"A","ZRODLO":"art. 43a uobia"},
  {"NUMER_PYTANIA":170,"PYTANIE":"Broń palna oraz inna broń zdolna do rażenia celów na odległość może być używana w celach szkoleniowych i sportowych:","ODP_A":"z dala od skupisk ludzkich","ODP_B":"na prywatnych posesjach","ODP_C":"tylko na strzelnicach","POPRAWNA":"C","ZRODLO":"art. 45 uobia"},
  {"NUMER_PYTANIA":171,"PYTANIE":"Strzelnice powinny być zlokalizowane, zbudowane i zorganizowane w sposób:","ODP_A":"nienaruszający wymogów związanych z ochroną środowiska","ODP_B":"wykluczający możliwość wydostania się poza ich obręb pocisku wystrzelonego z broni ze stanowiska strzeleckiego w sposób zgodny z regulaminem strzelnicy","ODP_C":"odpowiedzi a. i b. są prawidłowe","POPRAWNA":"C","ZRODLO":"art. 46 ust. 1 uobia"},
  {"NUMER_PYTANIA":172,"PYTANIE":"Szczegółowe zasady zachowania bezpieczeństwa na strzelnicy określa:","ODP_A":"regulamin strzelnicy","ODP_B":"statut strzelnicy","ODP_C":"prowadzący strzelanie","POPRAWNA":"A","ZRODLO":"art. 46 ust. 2 uobia"},
  {"NUMER_PYTANIA":173,"PYTANIE":"Za bezpieczeństwo użytkowników strzelnicy oraz osób im towarzyszących odpowiada:","ODP_A":"właściciel strzelnicy","ODP_B":"zarządca strzelnicy","ODP_C":"prowadzący strzelanie","POPRAWNA":"C","ZRODLO":"Rozdział 1 ust. 1 wzorcowego regulaminu bezpiecznego funkcjonowania strzelnic"},
  {"NUMER_PYTANIA":174,"PYTANIE":"Stanowiska strzeleckie dla osób korzystających ze strzelnicy:","ODP_A":"wyznacza prowadzący strzelanie","ODP_B":"osoby korzystające ze strzelnicy wyznaczają sobie same","ODP_C":"wyznacza właściciel strzelnicy","POPRAWNA":"A","ZRODLO":"Rozdział 1 ust. 1 wzorcowego regulaminu bezpiecznego funkcjonowania strzelnic"},
  {"NUMER_PYTANIA":175,"PYTANIE":"Osobom towarzyszącym osobom korzystającym ze strzelnicy:","ODP_A":"zabrania się przebywania na terenie strzelnicy","ODP_B":"zabrania się wchodzenia na stanowiska strzeleckie oraz styczności z bronią","ODP_C":"zabrania się wnoszenia jedzenia i picia na teren strzelnic","POPRAWNA":"B","ZRODLO":"Rozdział 1 ust. 2 wzorcowego regulaminu bezpiecznego funkcjonowania strzelnic"},
  {"NUMER_PYTANIA":176,"PYTANIE":"Używanie broni innych osób korzystających ze strzelnicy jest:","ODP_A":"zabronione","ODP_B":"zabronione bez zgody prowadzącego strzelanie","ODP_C":"zabronione bez zgody jej użytkownika","POPRAWNA":"C","ZRODLO":"Rozdział 1 ust. 2 wzorcowego regulaminu bezpiecznego funkcjonowania strzelnic"},
  {"NUMER_PYTANIA":177,"PYTANIE":"Spożywanie alkoholu lub używanie środków odurzających oraz przebywanie osób będących pod ich wpływem na strzelnicy jest:","ODP_A":"dozwolone pod warunkiem wynajęcia strzelnicy przez zorganizowaną grupę osób","ODP_B":"dozwolone za zgodą właściciela strzelnicy","ODP_C":"zabronione","POPRAWNA":"C","ZRODLO":"Rozdział 1 ust. 2 wzorcowego regulaminu bezpiecznego funkcjonowania strzelnic"},
  {"NUMER_PYTANIA":178,"PYTANIE":"Na strzelnicy, wyjmowanie broni odbywa się wyłącznie na stanowisku strzeleckim lub treningowym tylko:","ODP_A":"na polecenie prowadzącego strzelanie lub trening strzelecki","ODP_B":"za zgodą właściciela strzelnicy","ODP_C":"za zgodą zarządcy strzelnicy","POPRAWNA":"A","ZRODLO":"Rozdział 2 ust. 2 wzorcowego regulaminu bezpiecznego funkcjonowania strzelnic"},
  {"NUMER_PYTANIA":179,"PYTANIE":"Na strzelnicy, strzelanie rozpoczyna się wyłącznie na komendę:","ODP_A":"właściciela strzelnicy","ODP_B":"prowadzącego strzelanie","ODP_C":"zarządcy strzelnicy","POPRAWNA":"B","ZRODLO":"Rozdział 2 ust. 4 wzorcowego regulaminu bezpiecznego funkcjonowania strzelnic"},
  {"NUMER_PYTANIA":180,"PYTANIE":"Na strzelnicy, zakończenie strzelania zgłasza się:","ODP_A":"zakończenia strzelania nie zgłasza się","ODP_B":"osobie znajdującej się na sąsiadującym stanowisku strzeleckim","ODP_C":"prowadzącemu strzelanie","POPRAWNA":"C","ZRODLO":"Rozdział 2 ust. 5 wzorcowego regulaminu bezpiecznego funkcjonowania strzelnic"},
  {"NUMER_PYTANIA":181,"PYTANIE":"Na strzelnicy, po zakończeniu strzelania:","ODP_A":"broń rozładowuje się i przedstawia do kontroli prowadzącemu strzelanie","ODP_B":"broń rozładowuje się i chowa do kabury","ODP_C":"broń rozładowuje się i pozostawia na stanowisku strzeleckim","POPRAWNA":"A","ZRODLO":"Rozdział 2 ust. 6 wzorcowego regulaminu bezpiecznego funkcjonowania strzelnic"},
  {"NUMER_PYTANIA":182,"PYTANIE":"Na strzelnicy, po zakończeniu strzelania, rozładowaniu broni i przedstawieniu jej prowadzącemu strzelanie:","ODP_A":"podchodzi się do tarcz","ODP_B":"opuszcza się stanowisko strzeleckie z bronią z otwartą komorą nabojową","ODP_C":"opuszcza się stanowisko strzeleckie pozostawiając broń na stanowisku","POPRAWNA":"B","ZRODLO":"Rozdział 2 ust. 6 wzorcowego regulaminu bezpiecznego funkcjonowania strzelnic"},
  {"NUMER_PYTANIA":183,"PYTANIE":"Na strzelnicy, podczas strzelania, komendę „STOP” może wydać:","ODP_A":"wyłącznie prowadzący strzelanie","ODP_B":"prowadzący strzelanie lub inna osoba","ODP_C":"prowadzący strzelanie lub zarządca strzelnicy","POPRAWNA":"B","ZRODLO":"Rozdział 3 ust. 4 wzorcowego regulaminu bezpiecznego funkcjonowania strzelnic"},
  {"NUMER_PYTANIA":184,"PYTANIE":"Na strzelnicy, podczas strzelania, po komendzie „STOP”:","ODP_A":"strzelający bezzwłocznie przerywają strzelanie","ODP_B":"strzelający przerywają strzelanie po wyczerpaniu amunicji w magazynku","ODP_C":"strzelający rozładowują broń i przedstawiają ją prowadzącemu strzelanie","POPRAWNA":"A","ZRODLO":"Rozdział 3 ust. 4 wzorcowego regulaminu bezpiecznego funkcjonowania strzelnic"},
  {"NUMER_PYTANIA":185,"PYTANIE":"Kto porzuca broń palną lub amunicję, która pozostaje w jego dyspozycji, podlega:","ODP_A":"wyłącznie karze aresztu albo grzywny","ODP_B":"grzywnie, karze ograniczenia wolności albo pozbawienia wolności do lat 2","ODP_C":"wyłącznie karze grzywny","POPRAWNA":"B","ZRODLO":"art. 50 uobia"},
  {"NUMER_PYTANIA":186,"PYTANIE":"Kto nie dopełnia obowiązku rejestracji broni, podlega:","ODP_A":"grzywnie, karze ograniczenia wolności albo pozbawienia wolności do lat 2","ODP_B":"karze aresztu albo grzywny","ODP_C":"wyłącznie karze grzywny","POPRAWNA":"B","ZRODLO":"art. 51 ust. 2 uobia"},
  {"NUMER_PYTANIA":187,"PYTANIE":"Kto nie dopełnia obowiązku zawiadomienia Policji o utracie lub zbyciu innej osobie broni i amunicji do tej bron i, podlega:","ODP_A":"grzywnie, karze ograniczenia wolności albo pozbawienia wolności do lat 2","ODP_B":"wyłącznie karze grzywny","ODP_C":"karze aresztu albo grzywny","POPRAWNA":"C","ZRODLO":"art. 51 ust. 2 uobia"},
  {"NUMER_PYTANIA":188,"PYTANIE":"Kto nosi broń, znajdując się w stanie po użyciu alkoholu, podlega:","ODP_A":"grzywnie, karze ograniczenia wolności albo pozb awienia wolności do lat 2","ODP_B":"karze aresztu albo grzywny","ODP_C":"wyłącznie karze grzywny","POPRAWNA":"B","ZRODLO":"art. 51 ust. 2 uobia"},
  {"NUMER_PYTANIA":189,"PYTANIE":"Kto przechowuje oraz nosi broń i amunicję w sposób umożliwiający dostęp do nich osób nieuprawnionych, podlega:","ODP_A":"grzywnie, karze ograniczenia wolności albo pozbawienia wolności do lat 2","ODP_B":"karze aresztu albo grzywny","ODP_C":"wyłącznie karze grzywny","POPRAWNA":"B","ZRODLO":"art. 51 ust. 2 uobia"},
  {"NUMER_PYTANIA":190,"PYTANIE":"Kto używa w celach szkoleniowych lub sportowych broni zdolnej do rażenia celów na odległość poza strzelnicami, podlega:","ODP_A":"karze aresztu albo grzywny","ODP_B":"grzywnie, karze ograniczenia wolności albo pozbawienia wolności do lat 2","ODP_C":"wyłącznie karze grzywny","POPRAWNA":"A","ZRODLO":"art. 51 ust. 2 uobia"},
  {"NUMER_PYTANIA":191,"PYTANIE":"Kto narusza przepisy regulaminu określającego zasady zachowania bezpieczeństwa na strzelnicy, podlega:","ODP_A":"grzywnie, karze ograniczenia wolności albo pozbawienia wolności do lat 2","ODP_B":"wyłącznie karze grzywny","ODP_C":"karze aresztu albo grzywny","POPRAWNA":"C","ZRODLO":"art. 51 ust. 2 uobia"},
  {"NUMER_PYTANIA":192,"PYTANIE":"Kto posiada broń, nie mając przy sobie legitymacji posiadacza broni lub Europejskiej karty broni palnej albo innego dokumentu upoważniającego do posiadania broni, podlega","ODP_A":"grzywnie, karze ograniczenia wolności albo pozbawienia wolności do lat 2","ODP_B":"karze aresztu albo grzywny","ODP_C":"wyłącznie karze grzywny","POPRAWNA":"C","ZRODLO":"art. 51 ust. 3 uobia"},
  {"NUMER_PYTANIA":193,"PYTANIE":"Kto posiada broń, nie mając przy sobie legitymacji osoby dopuszczonej do posiadania broni i świadectwa broni, podlega","ODP_A":"wyłącznie karze grzywny","ODP_B":"grzywnie, karze ograniczenia wolności albo pozbawienia wolności do lat 2","ODP_C":"wyłącznie karze aresztu albo grzywny","POPRAWNA":"A","ZRODLO":"art. 51 ust. 3 uobia"},
  {"NUMER_PYTANIA":194,"PYTANIE":"Nie popełnia przestępstwa, kto działając w obronie koniecznej odpiera bezpośredni, bezprawny zamach:","ODP_A":"na życie, zdrowie, wolność człowieka oraz na mienie wielkiej wartości","ODP_B":"na jakiekolwiek dobro chronione prawem","ODP_C":"tylko na życie i zdrowie człowieka","POPRAWNA":"B","ZRODLO":"art. 25 kodeksu karnego"},
  {"NUMER_PYTANIA":195,"PYTANIE":"Do przekroczenia granic obrony koniecznej może dojść w sytuacji, gdy:","ODP_A":"działania obronne wyprzedziły zamach","ODP_B":"dobrem ratowanym nie było życie","ODP_C":"dobro ratowane było niskiej wartości","POPRAWNA":"A","ZRODLO":"art. 25 kodeksu karnego"},
  {"NUMER_PYTANIA":196,"PYTANIE":"Do przekroczenia granic obrony koniecznej może dojść w sytuacji, gdy:","ODP_A":"dobrem ratowanym nie było życie","ODP_B":"dobro ratowane było niskiej wartości","ODP_C":"działania obronne były niewspółmierne do niebezpieczeństwa zamachu","POPRAWNA":"C","ZRODLO":"art. 25 kodeksu karnego"},
  {"NUMER_PYTANIA":197,"PYTANIE":"Kto bez wymaganego zezwolenia wyrabia broń palną, podlega:","ODP_A":"karze pozbawienia wolności od roku do lat 10","ODP_B":"grzywnie, karze ograniczenia wolności albo pozbawienia wolności do lat 2","ODP_C":"karze aresztu albo grzywny","POPRAWNA":"A","ZRODLO":"art. 263 kodeksu karnego"},
  {"NUMER_PYTANIA":198,"PYTANIE":"Kto bez wymaganego zezwolenia posiada broń palną lub amunicję, podlega:","ODP_A":"grzywnie, karze ograniczenia wolności albo pozb awienia wolności do lat 2","ODP_B":"karze aresztu albo grzywny","ODP_C":"karze pozbawienia wolności od 6 miesięcy do lat 8","POPRAWNA":"C","ZRODLO":"art. 263 kodeksu karnego"},
  {"NUMER_PYTANIA":199,"PYTANIE":"Kto, mając zezwolenie na posiadanie broni palnej lub amunicji, udostępnia lub przekazuje ją osobie nieuprawnionej, podlega:","ODP_A":"grzywnie, karze ograniczenia wolności albo pozbawienia wolności do lat 2","ODP_B":"karze aresztu albo grzywny","ODP_C":"grzywnie","POPRAWNA":"A","ZRODLO":"art. 263 kodeksu karnego"},
  {"NUMER_PYTANIA":200,"PYTANIE":"Kto nieumyślnie powoduje utratę broni palnej lub amunicji, która zgodnie z prawem pozostaje w jego dyspozycji, podlega:","ODP_A":"wyłącznie karze aresztu albo grzywny","ODP_B":"grzywnie, karze ograniczenia wolności albo pozbawienia wolności do roku","ODP_C":"grzywnie","POPRAWNA":"B","ZRODLO":"art. 263 kodeksu karnego"}
]